{
  "Title": "УЗЛИТИНЕФТГАЗ",
  "TopBar": {
    "address": "Узбекистан, г.Ташкент, ул. Т.Шевченко, 2"
  },
  "Contrast": {
    "contrast": "Контраст",
    "standard": "Стандартный",
    "blackWhite": "Черно-белый",
    "fontSize": "Размер шрифта"
  },
  "StartBanner": {
    "readMore": "ЧИТАТЬ ДАЛЕЕ"
  },
  "StartAbout": {
    "project": "616 успешно завершенных проектов",
    "about": "О НАС",
    "history": "Наша история",
    "text": "АО «O‘ZLITINEFTGAZ» является интегрированным научно-технологическим и проектным предприятием, осуществляющим сопровождение строительства и эксплуатации производственных объектов нефтегазовой комплекса, включая системы переработки нефти и газа, транспортировки природного газа.",
    "development": "Проектно-изыскательские работы",
    "design": "Научно-исследовательские работы",
    "automation": "Автоматизация"
  },
  "StartOurCategory": {
    "ourCategory": "НАШИ ПОДРАЗДЕЛЕНИЯ",
    "ourLevel": "Наша инженерная категория мирового уровня",
    "text": "В АО  «O‘ZLITINEFTGAZ» действуют 4 департамента, АУП и общие подразделения.",
    "service": "Сотрудников",
    "construction": "Патентов",
    "restructured": "Выполненных работ",
    "control": "Лет работы"
  },
  "StartFullWidth": {
    "believe": "Доверяют",
    "playVideo": "Проиграть видео",
    "title": "НАУЧНЫЙ СОВЕТ DSC.23/25.08.2021.T.136.01 ПО ПРИСУЖДЕНИЮ УЧЕНЫХ СТЕПЕНЕЙ ПРИ АО «O‘ZLITINEFTGAZ»",
    "text": "Для обеспечения выполнения задач, определенных Указом Президента Республики Узбекистан от 29 октября 2020 года № УП–6097 «Об утверждении Концепции развития науки до 2030 года», согласно постановления Высшей Аттестационной Комиссии (ВАК) при Кабинете министров Республики Узбекистан №369 от 25 августа 2021 года в АО «O’ZLITINEFTGAZ» создан специализированный научный совет (DSc.23/25.08.2021.Т.136.01) по присуждению ученых степеней доктора философии (PhD) и доктора наук (DSc) по специальности 04.00.13 «Разработка и эксплуатация нефтяных и газовых месторождений». Создание данного совета будет способствовать подготовке высококвалифицированных научных и инженерных кадров и их ориентация на научную деятельность, обеспечения технологического прорыва в нефтегазовых операциях и принимая во внимание наличие квалифицированных кадров, для ускоренной подготовки и вовлечения в научно-технологическую деятельность специалистов, а также для ускоренного формирования и развития научных направлений.",
    "cardTitleFirst": "Высококачественная конструкция",
    "cardTextFirst": "это просто фиктивный текст полиграфической и наборной промышленности.",
    "cardTitleSecond": "Вы можете узнать что угодно",
    "cardTextSecond": "это просто фиктивный текст полиграфической и наборной промышленности.",
    "buttonMeet": "Читать далее"
  },
  "StartBlock": {
    "ourBlock": "НОВОСТИ",
    "title": "Мы стараемся предоставлять для Вас быструю, интересную и актуальную  информацию о важнейших событиях, происходящих в Обществе",
    "text": "Мы стараемся предоставлять для Вас быструю, интересную и актуальную  информацию о важнейших событиях, происходящих в Обществе.",
    "readMore": "Читать далее"
  },
  "StartHistory": {
    "ourHistory": "История в цифрах",
    "title": "Выполненные проекты",
    "text": "Это просто фиктивный текст полиграфической и наборной промышленности. Был стандартным фиктивным текстом в отрасли.",
    "and": "и",

    "2008": "2008 год",
    "2008-1": "Обустройство нефтяного месторождения «Гармистон»",
    "2008-2": "Установка пропан-бутановой смеси (УПБС-3) Шуртан для увеличения производства сжиженного газа в УДП «Шуртаннефтегаз»",
    "2008-3": "Расширение резервуарных парков Бухарского НПЗ в г. Караулбазаре Бухарской области",
    "2008-4": "Дообустройство месторождения Зеварды со строительством ДКС. Внеплощадочные сети",
    "2008-5": "Дообустройство месторождения «Памук» со строительством ДКС. Внеплощадочные сети",
    "2008-6": "Реконструкция УППГ «Денгизкуль» со строительством ДКС",
    "2008-7": "Внедрение АСУТП на УКПГ «Зеварды»",
    "2008-8": "Внедрение АСУТП на УКПГ «Памук»",
    "2008-9": "Дообустройство месторождения «Зеварды» со строительством ДКС. Установка турбодетандерных агрегатов",
    "2008-10": "Дообустройство месторождения «Памук» со строительством ДКС. Установка турбодетандерных агрегатов",
    "2008-11": "Обустройство месторождения «Гирсан»",
    "2008-12": "Обустройство месторождения «Джарчи»",
    "2008-13": "Строительство магистрального газопровода через перевал «Камчик»",
    "2008-14": "Строительство газопровода «Газли-Нукус» Ду=1220 мм протяженностью 250 км",
    "2008-15": "Строительство установки осушки газа",
    "2008-16": "Расширение газопровода «Средняя Азия-Центр (САЦ)» - IV Ду-1420 мм на участках 105-150 и 177-265 км",
    "2008-17": "Реконструкция КС «Кунград»",
    "2008-18": "Реконструкция дожимной компрессорной станции ДКС-5 «Газли»",
    "2008-19": "Строительство газопровода САЦ-II на участке 0-78 км Ду-1220 мм",
    "2008-20": "Обеспечение системы управления и технологической связи по газотранспортной системе",
    "2008-21": "Обеспечение системы управления и технологической связи по газотранспортной системе",
    "2008-22": "Строительство газопровода «Узбекистан-Китай» (узбекский участок)",

    "2009": "2009 год",
    "2009-1": "Освоение месторождения «Урга», «Куаныш» и Акчалакской группы месторождений Устюртского региона Республики Узбекистан на условиях Соглашения о разделе продукции",
    "2009-2": "Реконструкция УППГ «Денгизкуль» со строительством ДКС",
    "2009-3": "Обустройство месторождения «Джарчи»",
    "2009-4": "Строительство нефтепровода от «Северный Уртабулак» до ННЭ Серный завод",
    "2009-5": "Дообустройство месторождения «Утрабулак» со строительством ДКС",
    "2009-6": "Дообустройство месторождения «Южный Кемачи» со строительством ГНКС",
    "2009-7": "Обустройство месторождений малосернистого газа Даяхатынской группы в составе: «Даяхатын», «Ходжиказган», «Хакуль». Установка огневой регенерации ДЭГа на УКПГ «Кульбешкак»",
    "2009-8": "Обустройство месторождения бессернистого газа «Калта-Кыр»",
    "2009-9": "Установка пропан-бутановой смеси (УПБС-3) «Шуртан»",
    "2009-10": "Установка турбодетандерных агрегатов на УНТС1/2 очереди ГС «Шуртан» в составе «Шуртан-18»",
    "2009-11": "Строительство установки по получению пропан-бутановой смеси (УППБС) на УДП «Шуртаннефтегаз» (5 и 6 очередь)",
    "2009-12": "Утилизация попутных газов месторождений «Северный Шуртан», «Гармистон», «Кумчук», «Шакарбулак» и Головных сооружений",
    "2009-13": "Расширение газопровода САЦ -IV Ду-1220 мм на участке 0-68км (первый пусковой комплекс -линейная часть, ЭХЗ)",
    "2009-14": "Газопровод «Газли-Сарымай» на участке км 0-159",
    "2009-15": "Расширение газопровода «Бухара-Урал» Д-1020мм на участке км 472-550",
    "2009-16": "Расширение газопровода «Газли-Каган» на участках км 0-10 и 78-116",
    "2009-17": "Строительство газопровода «Газли-Нукус» Ду=1220 мм протяженностью 250 км",
    "2009-18": "Строительство ДКС «Газли» взамен существующих ДКС-2, ДКС-1, КС-0, ДКС-3, ДКС-4",
    "2009-19": "Дообустройство подземного хранилища газа (ПХГ) «Газли» для увеличения объема хранения природного газа до 6,0 млрд. м3",
    "2009-20": "Внедрение технологической переработки нефтешлама на Ферганском НПЗ",
    "2009-21": "Реконструкция очистных сооружений производительностью 1 системы 1570 м3/час и 2 системы 161615 м3/час",
    "2009-22": "Реконструкция очистных сооружений производительностью 1 системы 1570 м3/час и 2 системы 161615 м3/час",
    "2009-23": "Железнодорожная эстакада слива углеводородного сырья на БНПЗ",
    "2009-24": "Расширение центральной заводской лаборатории БНПЗ",
    "2009-25": "Строительство установки осушки газа",
    "2009-26": "Расширение газопровода «Средняя Азия-Центр (САЦ)» - IV Ду-1420 мм на участках 105-150 и 177-265 км (первый пусковой комплекс - линейная часть, ЭХЗ)",
    "2009-27": "Строительство газопровода «Узбекистан-Китай» (узбекский участок)",
    "2009-28": "Компенсация выбывающих мощностей 2 очереди МГПЗ. Блоки сероочистки №16,17,18 ",
    "2009-29": "Обустройство месторождений малосернистого газа Даяхатынской группы («Даяхатын», «Ходжиказган», «Кульбешкак»)",
    "2009-30": "Обустройство месторождений малосернистого газа Даяхатынской группы («Даяхатын», «Ходжиказган», «Кульбешкак»)",
    "2009-31": "Комплексное обустройство месторождения «Сургиль» с извлечением ценных компонентов",
    "2009-32": "Расширение конденсатопровода на участке «Хаузак» Денгизкульского месторождения",
    "2009-33": "Обустройство месторождения «Сургиль»",
    "2009-34": "Аналитическая лаборатория Ферганского НПЗ",
    "2009-35": "Производство синтетического жидкого топлива на базе Шуртанского ГХК",
    "2009-36": "Утилизация попутных газов месторождений «Северный Шуртан», «Гармистон», «Кумчук», «Шакарбулак» и Головных сооружений",

    "2010": "2010 год",
    "2010-1": "Обустройство месторождений малосернистого газа Даяхатынской группы",
    "2010-2": "Строительство нефтепровода от «Северный Уртабулак» до ННЭ Серный Завод",
    "2010-3": "Резервная линия оборотной воды 1,2 системы водоснабжения ФНПЗ",
    "2010-4": "Строительство установки осушки газа",
    "2010-5": "Реконструкция КС «Кунград»",
    "2010-6": "Строительство газопровода «Узбекистан-Китай» (Узбекистан-Китай) КС-1, УЗРГ, ОУМГ в г. Бухара",
    "2010-7": "Реконструкция с установкой современных модификаций электрооборудования на объектах «Шуртан-18» подстанций цеха УКПГ ТП № 33, ТП № 34, цеха НТС ТП № 1, ТП № 3",
    "2010-8": "Обустройство месторождения «Сургил» 2 пусковой комплекс",
    "2010-9": "Дообустройство месторождения «Шаркий Бердак» со строительством дожимной компрессорной станции (ДКС)",
    "2010-10": "Дообустройство НГКМ «Кокдумалак» Вахтовый поселок. Генплан общежития на 50 мест",
    "2010-11": "Установка Турбодетандерных агрегатов на УНТС-1/2 очереди ГС «Шуртан» в составе «Шуртан-18»",
    "2010-12": "Отдельно стоящее убежище 2-ой группы среднее на 180 мест для поискового терминала",
    "2010-13": "Строительство магистрального газопровода «КС-3Б Янгиер - КС Ахангаран-Ташкент»",
    "2010-14": "Дообустройство месторождений «Самантепа» и «Южный Уртабулак» со строительством газопровода «Южный Уртабулак- МГПЗ»",
    "2010-15": "Внедрение счетчиков природного газа с модулем предварительной оплаты в Республике Узбекистан",
    "2010-16": "Обустройство скважин № 80 Г, 81 Г, 83 Г, 84 Г, 85 Г, 86 Г месторождения «Южная Тандырча»",
    "2010-17": "Утилизация попутных газов месторождений «Северный Шуртан», «Гармистон», «Кумчук», «Шакарбулак» и головных сооружений",
    "2010-18": "Обустройство месторождений малосернистого газа «Хаккуль», «Атамурод», «Северная Сузьма», «Чегаракум», «Кушимча», «Кумли», «Тайлак», «Учкыр»",
    "2010-19": "Насосная станция на водоподъеме №2 для противопожарного водовода на ФНПЗ",
    "2010-20": "Обустройства месторождения «Дали»",
    "2010-21": "Дообустройство подземного хранилища газа (ПХГ) Газли для увеличения активного объема хранения природного газа до 6,0 млрд М куб",
    "2010-22": "Строительство газопровода «Узбекистан-Китай» (Узбекистан-Китай)",
    "2010-23": "Реконструкция цехов ООО «KARBONAM» в г. Намангане",
    "2010-24": "Переход двух ниток магистрального газопровода БТР-ТФАА через реку Боз-сув на км 422",
    "2010-25": "Установка турбодетандерного агрегата на УПТС-1 очереди ГКМ «Сургиль»",

    "2011": "2011 год",
    "2011-1": "Строительство газопровода «Газли-Нукус» Ду-1220мм протяженностью 250км",
    "2011-2": "Дообустройство месторождения «Южный Кемачи»",
    "2011-3": "Строительство установки УППБС на УДП «Шуртаннефтегаз» (5 очередь)",
    "2011-4": "Комплексное обустройство газовых м/р Газлинского региона. Расширение СОУ «Учкыр» IV-V технологическая нитка",
    "2011-5": "Комплексное обустройство газовых м/р Газлинского региона. Коллектор газопровода L -76км СОУ «Учкыр» УППГ",
    "2011-6": "Обустройство участка «Шады» Денгизкульского месторождения",
    "2011-7": "Дожимная компрессорная станция на участке «Хаузак»",
    "2011-8": "Обустройство газоконденсатного месторождения «Джаркудук-Янги Кизилча». Этап Ранний газ",
    "2011-9": "2 очередь обустройства и модернизация участка «Хаузак» Денгизкульского месторождения",
    "2011-10": "Строительство газопровода «Узбекистан-Китай» (узбекский участок). Компрессорные станции WКС-2 и WКС-3 с вахтовым поселком",
    "2011-11": "Строительство газопровода «Узбекистан-Китай» (узбекский участок). Внеплощадочные сети по водоснабжению, канализации и газоснабжению ОУМГ в г. Бухаре и подъездной дороги к WKC-1",
    "2011-12": "Строительство газопровода «Узбекистан-Китай» (узбекский участок)",
    "2011-13": "Строительство третьей линии газопровода «Узбекистан-Китай» (узбекский участок) (вторая нитка)",
    "2011-14": "Строительство газопровода «Узбекистан-Китай» (узбекский участок). Водовод от водозаборных сооружений «Зеварды» до компрессорной станции WКС-1",
    "2011-15": "Новые сооружения на месторождении «Урга»",
    "2011-16": "Строительство газопровода «Узбекистан-Китай» (узбекский участок)",
    "2011-17": "Строительство газохимического комплекса на базе УДП МГПЗ",

    "2012": "2012 год",
    "2012-1": "Строительство установки УППБС на УДП «Шуртаннефтегаз» (5 очередь)",
    "2012-2": "Газопровод от месторождения «Туртсари» до месторождения «Чунагар»",
    "2012-3": "Утилизация попутных газов месторождений «Северный Шуртан» и газов дегазации Головных сооружений «Шуртан»",
    "2012-4": "Дообустройство месторождения «Южный Кемачи». (Газопровод «Келлог-Южный Кемачи» Д-406х23,8, протяженностью 53,5км; БВРМ-2 для 6-ти скважин; Газопроводы- шлейфы Д-127, L = 9км; Коллектор газа от манифольда до БВРМ Д-219, L=0.65км). Строительство IV технологической нитки НТС с турбодетандерным агрегатом",
    "2012-5": "Дообустройство газоконденсатного месторождения «Самантепе»",
    "2012-6": "Дообустройство газоконденсатных месторождений «Гирсан», «Чулкувар»",
    "2012-7": "Комплексное обустройство газовых м/р Газлийского региона. Обустройство газоконденсатных месторождений «Кумли», «Тайлок», «Кушимча», «Чегаракум»",
    "2012-8": "Комплексное обустройство газовых м/р Газлинского региона. УППГ «Кумли»",
    "2012-9": "Комплексное обустройство газовых м/р Газлинского региона.",
    "2012-10": "Обустройство месторождения «Кумли».",
    "2012-11": "Организация производства комплексной переработки горючих сланцев в нефтепродукты на сырьевой базе месторождения «Сангрунтау» (Навоийская область).",
    "2012-12": "Дожимная компрессорная станция на участке «Хаузак»",
    "2012-13": "2 очередь обустройства и модернизация участка «Хаузак» Денгискульского месторождения",
    "2012-14": "Ранний газ Кандымской группы месторождений и обустройство северной части участка «Шады»",
    "2012-15": "Строительство шлейфов системы сбора пластовой продукции месторождения «Шахпахты» от скв№ 2п,5,34,40,47.",

    "2013": "2013 год",
    "2013-1": "Строительство газопровода «Узбекистан-Китай (узбекский участок)-Линейная часть и узел замера расхода газа (УЗРГ) с вахтовым поселком",
    "2013-2": "Дожимная компрессорная станция на участке «Хаузак»",
    "2013-3": "Расширение товарного парка УДП «Шуртаннефтегаз» для обеспечения приема и отгрузки конденсата с УКПГ «Джаркудук»",
    "2013-4": "Комплексное обустройство месторождения «Сургиль» с извлечением ценных компонентов",
    "2013-5": "Строительство газопровода «Узбекистан-Китай» (Узбекистан-Китай) ДКС (LNG) с вахтовым поселком и линейная часть для подачи узбекского газа",
    "2013-6": "Строительство третьей нитки газопровода «Узбекистан-Китай»",
    "2013-7": "Комплексное обустройство газовых месторождений Газлийского региона. Обустройство ГКМ «Кумли», «Тайлок», «Кушимча», «Чегаракум»",
    "2013-8": "Дообустройство КГМ «Самантепе»",
    "2013-9": "Строительство Устюртского ГХК на базе месторождения «Сургиль» с обустройством месторождения. Строительство вахтового поселка месторождения «Сургиль»",
    "2013-10": "Строительство Устюртского ГХК на базе месторождения «Сургиль» с обустройством месторождения. Строительство подъездной автомобильной дороги у УГХК",
    "2013-11": "Строительство Устюртского ГХК на базе месторождения «Сургиль» с обустройством месторождения. Строительство полигона твердых бытовых отходов для УГХК",
    "2013-12": "Организация производства по комплексной переработке горючих сланцев в нефтепродукты на сырьевой базе месторождения «Сангрунтау» (Навоийская область)",
    "2013-13": "Комплексное обустройство месторождения Газлийского региона. Расширение СОУ «Учкыр» V технологической нитки",
    "2013-14": "Дообустройство месторождения «Алан» со строительством ДКС",
    "2013-15": "Компенсация выбывающих мощностей на УДП МГПЗ. Строительство трех блоков сероочистки газа)",
    
    "2014": "2014 год",
    "2014-1": "Строительство газопровода с месторождения Каратепа до месторождения «Ширкент»",
    "2014-2": "Утилизация попутных газов месторождения «Северный Шуртан» и головных сооружений Шуртан",
    "2014-3": "Дообустройство месторождения «Шуртан» со строительством ДКС-2. Монтаж моноблочных турбодетандерных агрегатов (МТДА) в количестве 9-ти комплектов на УНТС 3/4 очди",
    "2014-4": "Дообустройство месторождения «Шуртан» со строительством ДКС - 2",
    "2014-5": "Строительство газопровода с УППГ-2 до ДКС «Шуртан» УДП «Шуртаннефтегаз» 720 мм",
    "2014-6": "Дообустройство газоконденсатных месторождений «Гирсан», «Чулкувар»",
    "2014-7": "Дообустройство месторождения «Самантепе» с расширением ДКС на месторождении «Южный Уртабулак» (с месторождением «Самантепе»)",
    "2014-8": "Организация производства сжиженного природного газа (LNG)",
    "2014-9": "Дообустройство месторождения «Алан» со строительством ДКС",
    "2014-10": "Дообустройство месторождения «Алан» со строительством ДКС",
    "2014-11": "Обустройство газоконденсатных месторождений «Самантепе», «Гирсан», «Чулкувар», «Кумли», «Тайлак», «Кушимча», «Чегаракум» (II этап) Обустройство газоконденсатных месторождений «Самантепе», «Гирсан», «Чулкувар»",
    "2014-12": "Комплексное обустройство газовых месторождений газлийского региона. Обустройство газоконденсатных месторождений «Кумли», «Тайлак», «Кушимча», «Чегаракум»",
    "2014-13": "Комплексное обустройство газовых месторождений Газлийского региона. Расширение СОУ «Учкыр» 5я технологическая нитка",
    "2014-14": "Обустройство газоконденсатных месторождений «Самантепе», «Гирсан», «Чулкувар», «Кумли», «Тайлак», «Кушимча», «Чегаракум» (II этап) Обустройство газоконденсатных месторождений «Самантепе», «Гирсан», «Чулкувар»",
    "2014-15": "Строительство Устюртскгого ГХК на базе месторождения «Сургил» с обустройством месторождения. Расшерение существующего УКПГ месторождения «Сургил»",
    "2014-16": "Строительство Устюртскгого ГХК на базе месторождения «Сургил» с обустройством месторождения. Магистрального газопровода сырого газа от УКПГ «Сургил» до УГХК, конденсатопровода от УКПГ «Сургил» до УГХК и товарного газа от УГХК до КС «Акчалок»",

    "2015": "2015 год",
    "2015-1": "Вынос магистрального нефтепровода Шымкент-ННЭ «Зафарабад» Ду 720 мм из затопленной зоны озера Айдаркуль между пикетами 330-344 км",
    "2015-2": "Узел замера расхода газа на газоизмерительную станцию (ГИС) «Газли»",
    "2015-3": "Дообустройство месторождения «Южный Кемачи»",
    "2015-4": "Дообустройство месторождения «Алан» со строительством дожимной компрессорной станции (ДКС). Внеплощадочные сети, ограждение площадки ДКС с КПП, здание караула, подъездная дорога",
    "2015-5": "Реконструкция УКПГ на месторождении «Памук» - рабочий проект",
    "2015-6": "Реконструкция УКПГ месторождения «Култак»",
    "2015-7": "Дообустройство месторождения «Култак» с модернизацией дожимной компрессорной станции (ДКС) «Памук»",
    "2015-8": "Обустройство газоконденсатных месторождений «Гирса», «Чулкувар»",
    "2015-9": "Организация производства гранулированной и молотой серы на УДП «Мубарекский ГПЗ»",
    "2015-10": "Компенсация выбывающих мощностей установок получения серы по методу Клауса на УДП «Мубарекский ГПЗ»",
    "2015-11": "Строительство седьмой нитки низкотемпературной сепарации (НТС) цеха № 16 на УДМ «Мубарекский ГПЗ»",
    "2015-12": "Строительство газопровода для подачи газа месторождений «Умид», «Жейнов» и «Пирназар» на ДКС-2,3 «Кокдумалак»",
    "2015-13": "Компенсация выбывающих мощностей на УДП «Мубарекский ГПЗ». Строительство трех блоков сероочистки газа",
    "2015-14": "Компенсация выбывающих мощностей на УДП «Мубарекский ГПЗ». Строительство трех блоков сероочистки газа",
    "2015-15": "Комплексное обустройство газовых месторождений Газлийского региона (II этап)",
    "2015-16": "Забор ограждения комплекса СОУ «Учкыр» УДП «Газлинефтегаздобыча»",
    "2015-17": "Утилизация попутных газов месторождения «Северный Шуртан» и Головных сооружений",
    "2015-18": "Утилизация попутных газов месторождения «Северный Шуртан» и Головных сооружений",
    "2015-19": "Строительство газопровода с УППГ-2 до ДКС «Шуртан» УДП «Шуртаннефтегаз» D 720 мм",
    "2015-20": "Дообустройство месторождений «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС",
    "2015-21": "Дообустройство месторождений «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС (Конденсатопровод от УКПГ «Шаркий Бердак» до точки врезки  конденсатопровода  УКПГ «Сургил»-УГХК)",
    "2015-22": "Строительство Устюртского ГХК на базе месторождения «Сургил» с обустройством месторождения. Расширение существующего УКПГ месторождения «Сургил»",
    "2015-23": "Строительство Устюртского ГХК на базе месторождения «Сургил» с обустройством месторождения. Система сбора и транспорта углеводородов на месторождении «Сургил»",
    "2015-24": "Строительство сооружений для подогрева осушенного газа с УКПГ «Джаркудук» на Головных сооружения (ГС) УДП «Шуртаннефтегаз»",

    "2016": "2016 год",
    "2016-1": "Реконструкция УКПГ на месторождении «Памук»",
    "2016-2": "Обустройство месторождений «Гирсан», «Чулкувар» (II этап)",
    "2016-3": "Строительство газопровода для подачи газа месторождений «Умид», «Жейнов» и «Пирназар» на ДКС-2,3 «Кокдумалак»",
    "2016-4": "Реконструкция дожимных компрессорный станций «Кокдумалак»",
    "2016-5": "Обустройство месторождений Тегерменской группы",
    "2016-6": "Реконструкция УППГ «Денгизкуль» для приема газа с месторождений «Ходжидавлат» и «Ходжисаят»",
    "2016-7": "Модернизация и реконструкция установки комплексной подготовки газа (УКПГ) месторождения «Зеварды»",
    "2016-8": "Строительство газопровода для транспортировки газа месторождений «Култак» и «Памук» на ДКС «Кокдумалак»",
    "2016-9": "Компенсация выбывающих мощностей на УЛП «Мубарекский ГПЗ». Строительство трех блоков сероочистки газа",
    "2016-10": "Компенсация выбывающих мощностей на УЛП «Мубарекский ГПЗ». Строительство трех блоков сероочистки газа (корректировка сети теплотрассы и кабельной эстакады)",
    "2016-11": "Организация производства гранулированной серы на ООО «Мубарекский ГПЗ»",
    "2016-12": "Дообустройство месторождения «Шуртан» со строительством ДКС-2",
    "2016-13": "Дообустройство месторождения «Шуртан» со строительством ДКС-2. Строительство скважин №№ 254-261, 275-298",
    "2016-14": "Утилизация попутных газов месторождения «Северный Шуртан» и Головных сооружений Шуртан",
    "2016-15": "Комплексное обустройство газовых месторождений Газлийского региона. Газопровод СОУ УЧКЫР – ПХГ «Газли»)",
    "2016-16": "Комплексное обустройство газовых месторождений Газлийского региона",
    "2016-17": "Комплексное обустройство газовых месторождений Газлийского региона",
    "2016-18": "Комплексное обустройство газовых месторождений Газлийского региона",
    "2016-19": "Закачка воды на пласт в целях поддержания пластового давления и интенсификации добычи нефти на месторождении «Муллахол»",
    "2016-20": "Дообустройство месторождений «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС",
    "2016-21": "Дообустройство месторождений «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС",
    "2016-22": "Организация производства по комплексной переработке горючих сланцев в нефтепродукты на сырьевой базе месторождения «Сангрунтау» (Навоийская область)",
    "2016-23": "Технические требования и ориентировочная стоимость внедрения АСКУГ 3-го уровня регулирования, распределения и потребления газа",
    "2016-24": "Строительство участка 30-195 км газопровода «Янгиер-Ахангаран-Ташкент», протяженностью 165 км",
    "2016-25": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК",
    "2016-26": "Строительство четырех газотурбинных установок по 27 МВт в Юнусабадском районе города Ташкента. Раздел ДКС",
    "2016-27": "Обустройство участка «Ходжасаят» газоконденсатного месторождения (ГКМ) «Денгизкуль», ГКМ «Ходжадавлат» и ГКМ «Шаркий Алат»",
    "2016-28": "Строительство комплекса ГПЗ и обустройство Кандымской группы месторождений. Водоводы: Водозаборные сооружения – ГПЗ и ГПЗ-Вахтовый городок. Переходы основного водовода ВЭС-ГПЗ В-200мм через каналы Аму-Бухарский и Аму-Каракульский",
    "2016-29": "Строительство комплекса ГПЗ и разработка Кандымской группы месторождений. Экспортный газопровод",
    "2016-30": "Строительство комплекса ГПЗ и разработка Кандымской группы месторождений. Водоводы: Водозаборные сооружения-ГПЗ и ГПЗ-Вахтовый городок",
    "2016-31": "Утилизация попутных газов месторождения «Северный Шуртан» и ДКС Головных сооружений",

    "2017": "2017 год",
    "2017-1": "1.	Строительство объектов обустройства месторождений на 2017-2018гг по АО «Узнефтегаздобыча»",
    "2017-2": "2.	Проведение идентификации в расках экспертизы промышленной безопасности опсных производственных объектов (ОПО) УДП «Мубарекнефтегаз»",
    "2017-3": "3.	Модернизация и реконструкция установки стабилизации конденсата (УСК) и конденсатопровода месторождения «Кокдумалак»",
    "2017-4": "4.	Строительство установки подготовки конденсата выделяемого из газа СП ООО «Кокдумалакгаз» на УКПГ «Южный Кемачи»",
    "2017-5": "5.	Обустройство месторождений Тегерменской группы",
    "2017-6": "6.	Строительство газопровода для транспортировки газа месторождений «Култак» и «Памук» на ДКС «Кокдумалак»",
    "2017-7": "7.	Строительство V-й технологической нитки НТС на УКПГ «Южный Кемачи» для подготовки газа месторождений Чандырской группы",
    "2017-8": "8.	Дообустройство месторождения «Самантепе» с расширением ДКС на месторождении «Южный Уртабулак» (с месторождением «Самантепе»)",
    "2017-9": "9.	Система пожаротушения с дистанционным управлением для блоков сероочистки газа и УПС на ООО «Мубарекский ГПЗ»",
    "2017-10": "10.	Реконструкция УППГ «Денигизкуль» для приема газа с месторождений «Ходжидавлат» и «Ходжисаят»»",
    "2017-11": "11.	Компенсация выбывающих мощностей установки получения серы на ООО «Мубарекский ГПЗ»",
    "2017-12": "12.	Строительство 4-й нитки установки получения пропан-бутановой смеси на ООО «Мубарекский ГПЗ»",
    "2017-13": "13.	Модернизация действующих установок УППБС – 1,2,3 ниток на ООО «Мубарекский ГПЗ»",
    "2017-14": "14.	Поставка бессернистого газа в газопровод «Мубарек-Навои» с целью увеличения выработки жидких углеводородов на ООО «Мубарекский ГПЗ»",
    "2017-15": "15.	Модернизация установок аминовой очистки газа ГС «Шуртан»",
    "2017-16": "16.	Модернизация установок цеолитовой очистки газа ГС «Шуртан»",
    "2017-17": "17.	УППБС на территории СОУ «Учкыр»",
    "2017-18": "18.	Дообустройство газоконнденсатного месторождения «Тайлок», газовые скважины №№12,13,14,16,19,25,26,27,28,29,30,31,32,33,34,35",
    "2017-20": "20.	Реконструкция IV технологической нитки на СОУ «Учкыр»",
    "2017-21": "21.	Газопровод D-530 мм от месторождений «Инам» и «Арслан» до УКПГ «Шаркий Бердак»",
    "2017-22": "22.	Модернизация и реконструкция агрегатов БНПЗ",
    "2017-23": "23.	Строительство Джизакского нефтеперерабатывающего завода",
    "2017-24": "24.	Комплекс утденсатного месторождения «Тайлок»",
    "2017-19": "19.	Дообустройство газокоилизации тепла отходящих газов газоперекачивающих агрегатов на базе ОЦР технологии для выработки электроэнергии на компрессорной станции «Ходжаабад»",
    "2017-25": "25.	Организация производства гранулированной серы для объектов ООО «Мубарекский ГПЗ»",
    "2017-26": "26.	Компенсация выбывающих мощностей установок получения серы на ООО «Мубарекский ГПЗ»",
    "2017-27": "27.	Строительство комплекса ГПЗ и обустройство Кандымской группы месторождений. Газопровод экспортного газа. Наземные переходы через коллекторы «Парсанкуль» и ГВСТ",
    "2017-28": "28.	Ранний газ Кандымской группы месторождений и обустройство северной части участка «Шады». Первая очередь строительства. Второй пусковой комплекс",
    "2017-29": "Строительство комплекса ГПЗ и разработка Кандымской группы месторождений. Экспортный газопровод",
    "2017-30": "Строительство комплекса ГПЗ и разработка Кандымской группы месторождений. Водоводы: Водозаборные сооружения-ГПЗ и ГПЗ-Вахтовый городок",
    "2017-31": "Утилизация попутных газов месторождения «Северный Шуртан» и ДКС Головных сооружений",

    "thirdCardTitle": "Достижение результатов",
    "thirdCardTextFirst": "Это просто фиктивный текст полиграфической и наборной промышленности.",
    "thirdCardTextSecond": "Это просто фиктивный текст полиграфической и наборной промышленности. Был стандартным фиктивным текстом в отрасли.",
    "thirdCardTextThird": "Это просто фиктивный текст полиграфической и наборной промышленности. Был стандартным фиктивным текстом в отрасли.",
    "thirdEmployees": "СОТРУДНИКОВ",
    "thirdProject": "ЗАВЕРШЕННЫХ ПРОЕКТОВ",
    "thirdWork": "ВЫПОЛНЕННЫХ РАБОТ",
    "thirdYear": "ЛЕТ РАБОТЫ",

    "fourthCardTitle": "Откройте 3 новых филиала",
    "fourthCardTextFirst": "Это просто фиктивный текст полиграфической и наборной промышленности.",
    "fourthCardTextSecond": "Это просто фиктивный текст полиграфической и наборной промышленности. Был стандартным фиктивным текстом в отрасли.",
    "fourthCardTextThird": "Это просто фиктивный текст полиграфической и наборной промышленности. Был стандартным фиктивным текстом в отрасли.",
    "fourthEmployees": "СОТРУДНИКОВ",
    "fourthProject": "ЗАВЕРШЕННЫХ ПРОЕКТОВ",
    "fourthWork": "ВЫПОЛНЕННЫХ РАБОТ",
    "fourthYear": "ЛЕТ РАБОТЫ",

    "readMore": "Читать далее"
  },
  "Training": {
    "Enhancing": "Учебно-исследовательский центр \"NEFTGAZ MALAKA\"",
    "Improving": "Повышение индивидуальной и организационной эффективности",
    "WeBuild": "Мы опираемся на наш многолетний опыт работы в нефтегазовой отрасли и опыт обучения, чтобы постоянно разрабатывать, настраивать и обновлять самые передовые в отрасли курсы по разведке и добыче для достижения ваших бизнес-целей. Наши учебные программы разработаны ведущими отраслевыми экспертами, чтобы объединить теорию с программными инструментами и рабочими процессами в различных дисциплинах.",
    "NewHire": "Преподавательский состав",
    "NewHireSpan": "Учебная программа",
    "Discipline": "Направления обучения",
    "DisciplineSpan": "Учебная программа",
    "ThemeBased": "Программы обучения",
    "ThemeBasedSpan": "Учебная программа",
    "Training": "Программы обучения",
    "Mentored": "Наставник",
    "MentoredSpan": "Учебная программа",
    "ProjectBased": "Основанный на проекте",
    "ProjectBasedSpan": "Учебная программа",
    "Job": "Компетенция на основе профиля работы",
    "JobSpan": "Учебная программа"
  },
  "StartFullWidthTwo": {
    "title": "Мы обеспечиваем строительство сложных проблем и все виды услуг. Свяжитесь с нами сегодня для получения лучших услуг. ",
    "text": "сложных проблем и все виды услуг. Свяжитесь с нами сегодня для получения сложных проблем и все виды услуг. ",
    "cardTitle": "Мы перечисляем ваши варианты по штатам",
    "cardText": "Это просто текст-пустышка полиграфической и наборной индустрии.",
    "cardTitleTwo": "Контент и ресурсы, созданные экспертами",
    "cardTextTwo": "Это просто текст-пустышка полиграфической и наборной индустрии.",
    "buttonMeet": "Запланировать встречу",
    "cardTitleThree": "Мы открыты для возможностей!",
    "cardTextThree": "Это просто текст-пустышка полиграфической и наборной индустрии. Был стандартным фиктивным текстом в отрасли.",
    "buttonWatch": "Посмотреть наши работы"
  },
  "StartService": {
    "ourService": "Главные инженеры проектов\n",
    "title": "Мы охватили почти все услуги",
    "text": "Главные инженеры проектов – это специалисты, которые на практике применяют новейшие достижения науки, создают новые и оптимизируют действующие технологические решения в  нефтегазовой отрасли. Принципиально новые решения, передовые изобретения – все это результат инженерного труда.     Проектирование, строительство, эксплуатация, ремонт и модернизация – на каждом из этих этапов работа ГИПов имеет решающее значение. За плечами наших ГИПов стоят сотни проектов, сотни объектов, сотни рубежей.",
    "all": "Все",
    "serviceHome": "Обслуживание дома",
    "wholeConstruction": "Общее строительство",
    "restructured": "Реструктурированный",
    "manageProject": "Управление проектом"
  },
  "StartTeam": {
    "ourTeam": "НАШИ НАСТАВНИКИ",
    "title": "Познакомьтесь с нашей отмеченной командой",
    "text": "Наша команда - это ученые и специалисты с многолетним опытом работы. \nНашим коллективом внесен весомый вклад в добычу и освоение природных сырьевых ресурсов — национального богатства Республики Узбекистан.\nМы стремимся развивать профессиональный потенциал каждого сотрудника, проводим регулярное практическое обучение, повышение квалификационных навыков, и поддерживаем желание коллег получать дополнительные знания. \nЗначимая сила нашей компании – наставничество профессионалов. Множество успешно выполненных проектов, заслуженное доверие наших клиентов, благодаря нашим сотрудникам старшего поколения – это то, чем мы можем гордится на сегодняшний день."
  },
  "StartClient": {
    "title": "Наши партнёры\n",
    "text": "Это просто текст-пустышка полиграфической и наборной индустрии. Был стандартным фиктивным текстом в отрасли."
  },
  "StartNewsLetter": {
    "freeConsultation": "БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ",
    "title": "Получите бесплатную поддержку",
    "text": "Это просто текст-пустышка полиграфической и наборной индустрии. Был стандартным фиктивным текстом в отрасли.",
    "yourName": "Ваше имя",
    "yourEmail": "Ваш адрес электронной почты",
    "yourNumber": "Ваш номер телефона",
    "select": "Выберите свой город",
    "selectOne": "Ташкент",
    "selectTwo": "Ташкент обл",
    "selectThree": "Жиззах",
    "selectFour": "Навои",
    "selectFive": "Кашкадарья",
    "task": "Тема",
    "taskOne": "Отель",
    "taskTwo": "Эстакада",
    "taskThree": "Общество",
    "taskFour": "Другие",
    "send": "ОТПРАВИТ"
    },
  "StartFooter": {
    "link": "Ссылки",
    "linkOne": "Министерство Энергетики Республики Узбекистан",
    "linkTwo": "АО \"Узбекнефтегаз\"",
    "linkThree": "Правительственный Портал Республики Узбекистан",
    "linkFour": "Единый Портал Интерактивных Государственных Услуг",
    "map": "Карта",
    "contact": "Контакты",
    "contactOne": "Приемная:",
    "contactTwo": "Канцелярия:",
    "contactThree": "Телефон доверия:",
    "contactFour": "Связь с акционерами:",
    "contactFive": "Связь с инвесторами:",
    "contactSix": "Эл. адрес:",
    "contactSeven": "Время работы:",
    "phone": "Телефон",
    "workTime": "Пн - Пт",
    "footerBelowCopyRight": "Авторские права",
    "footerBelowText": "УЗЛИТИНЕФТГАЗ",
    "footerBelowTextOne": "Все права защищены",
    "footerBelowTextTwo": "При копировании материалов сайта ссылка на источник обязательна"
    },
  "BlogPageCom": {
    "home": "Главная страница",
    "readMore": "Читать далее"
  },
  "Pagination": {
    "previous": "Предыдущая",
    "next": "Следующая"
  }
}