{
  "Title": "\"O'ZLITINEFTGAZ\" AJ",
  "TopBar": {
    "address": "Oʻzbekiston, Toshkent, koʻch. T.Shevchenko, 2"
  },
  "Contrast": {
    "contrast": "Kontrast",
    "standard": "Standart",
    "blackWhite": "Oq-qora",
    "fontSize": "Shrift hajmi"
  },
  "StartBanner": {
    "readMore": "Batafsil"
  },
  "StartAbout": {
    "project": "2000+ ta loyiha muvaffaqiyatli yakunlandi",
    "about": "Biz to'g'rimizda",
    "history": "Bizning hikoyamiz",
    "text": "\"O'ZLITINEFTGAZ\" AJ neft-gaz majmuasining ishlab chiqarish ob'ektlarini, shu jumladan neft va gazni qayta ishlash tizimlarini, tabiiy gazni tashishni qurish va ulardan foydalanishni qo'llab-quvvatlovchi integratsiyalashgan ilmiy-texnologik va loyihalash kompaniyasidir.",
    "design": "Dizayn va tadqiqot ishlari",
    "development": "Tadqiqot ishi",
    "automation": "Avtomatlashtirish"
  },
  "StartOurCategory": {
    "ourCategory": "BIZNING BO'LIMLARIMIZ",
    "ourLevel": "Bizning jahon darajasidagi muhandislik toifamiz",
    "text": "\"O'ZLITINEFTGAZ\" AJ tarkibida 4 ta bo'lim, AUP va umumiy bo'limlar mavjud.",
    "service": "Xodimlar",
    "construction": "Patentlar",
    "restructured": "Bajarilgan ishlar",
    "control": "Ish yillari"
  },
  "StartFullWidth": {
    "believe": "Ishonch",
    "playVideo": "Video ijro etish",
    "title": "“O‘ZLITINEFTGAZ” AK ILMIY DARAJALARI BERISH TO‘G‘RISIDA ILMIY KENGIS DSC.23/25.08.2021.T.136.01.",
    "text": "Qaroriga muvofiq, O‘zbekiston Respublikasi Prezidentining 2020-yil 29-oktabrdagi “Ilm-fanni 2030-yilgacha rivojlantirish konsepsiyasini tasdiqlash to‘g‘risida”gi PF-6097-son qarorida belgilangan vazifalar ijrosini ta’minlash. O‘zbekiston Respublikasi Vazirlar Mahkamasi huzuridagi Oliy attestatsiya komissiyasining (OAK) 2021-yil 25-avgustdagi 369-son qarori bilan “O‘ZLITINEFTGAZ” AJ qoshida ixtisoslashtirilgan ilmiy kengash (DSc.23/25.08.2021.T.136.01) tashkil etildi. 04.00.13 “Neft va gaz konlarini o‘zlashtirish va ulardan foydalanish” ixtisosligi bo‘yicha falsafa doktori (PhD) va fan doktori (DSc) ilmiy darajalarini berish. Ushbu kengashning tashkil etilishi yuqori malakali ilmiy va muhandislik kadrlarini tayyorlash va ularni ilmiy faoliyatga yo‘naltirish, neft-gaz operatsiyalarida texnologik yutuqni ta’minlash hamda malakali kadrlar mavjudligini hisobga olgan holda, jadal o‘qitish va sohaga jalb etishga xizmat qiladi. mutaxassislarning ilmiy va texnologik faoliyati, shuningdek, ilmiy yo'nalishlarni jadal shakllantirish va rivojlantirish uchun.",
    "cardTitleFirst": "Yuqori sifatli dizayn",
    "cardTextFirst": "bu matbaa va matn terish sanoatining soxta matni.",
    "cardTitleSecond": "Siz hamma narsani bilib olishingiz mumkin",
    "cardTextSecond": "bu matbaa va matn terish sanoatining soxta matni.",
    "buttonMeet": "Davomini o'qish"
  },
  "StartBlock": {
    "ourBlock": "YANGILIKLAR",
    "title": "Biz sizga Kompaniyada ro'y berayotgan eng muhim voqealar haqida tezkor, qiziqarli va dolzarb ma'lumotlarni taqdim etishga harakat qilamiz.",
    "text": "Biz sizga Kompaniyada ro'y berayotgan eng muhim voqealar haqida tezkor, qiziqarli va dolzarb ma'lumotlarni taqdim etishga harakat qilamiz.",
    "readMore": "Davomini o'qish"
  },
  "StartHistory": {
    "ourHistory": "Tarixiy Davrlar",
    "title": "Tugallangan loyihalar",
    "text": "Bu matbaa va matn terish sanoatining uydirma matnidir. Sanoatdagi standart qo'g'irchoq matn edi.",
    "and": "va",

    "2008": "2008 год",
    "2008-1": "Обустройство нефтяного месторождения «Гармистон»",
    "2008-2": "Установка пропан-бутановой смеси (УПБС-3) Шуртан для увеличения производства сжиженного газа в УДП «Шуртаннефтегаз»",
    "2008-3": "Расширение резервуарных парков Бухарского НПЗ в г. Караулбазаре Бухарской области",
    "2008-4": "Дообустройство месторождения Зеварды со строительством ДКС. Внеплощадочные сети",
    "2008-5": "Дообустройство месторождения «Памук» со строительством ДКС. Внеплощадочные сети",
    "2008-6": "Реконструкция УППГ «Денгизкуль» со строительством ДКС",
    "2008-7": "Внедрение АСУТП на УКПГ «Зеварды»",
    "2008-8": "Внедрение АСУТП на УКПГ «Памук»",
    "2008-9": "Дообустройство месторождения «Зеварды» со строительством ДКС. Установка турбодетандерных агрегатов",
    "2008-10": "Дообустройство месторождения «Памук» со строительством ДКС. Установка турбодетандерных агрегатов",
    "2008-11": "Обустройство месторождения «Гирсан»",
    "2008-12": "Обустройство месторождения «Джарчи»",
    "2008-13": "Строительство магистрального газопровода через перевал «Камчик»",
    "2008-14": "Строительство газопровода «Газли-Нукус» Ду=1220 мм протяженностью 250 км",
    "2008-15": "Строительство установки осушки газа",
    "2008-16": "Расширение газопровода «Средняя Азия-Центр (САЦ)» - IV Ду-1420 мм на участках 105-150 и 177-265 км",
    "2008-17": "Реконструкция КС «Кунград»",
    "2008-18": "Реконструкция дожимной компрессорной станции ДКС-5 «Газли»",
    "2008-19": "Строительство газопровода САЦ-II на участке 0-78 км Ду-1220 мм",
    "2008-20": "Обеспечение системы управления и технологической связи по газотранспортной системе",
    "2008-21": "Обеспечение системы управления и технологической связи по газотранспортной системе",
    "2008-22": "Строительство газопровода «Узбекистан-Китай» (узбекский участок)",

    "2009": "2009 год",
    "2009-1": "Освоение месторождения «Урга», «Куаныш» и Акчалакской группы месторождений Устюртского региона Республики Узбекистан на условиях Соглашения о разделе продукции",
    "2009-2": "Реконструкция УППГ «Денгизкуль» со строительством ДКС",
    "2009-3": "Обустройство месторождения «Джарчи»",
    "2009-4": "Строительство нефтепровода от «Северный Уртабулак» до ННЭ Серный завод",
    "2009-5": "Дообустройство месторождения «Утрабулак» со строительством ДКС",
    "2009-6": "Дообустройство месторождения «Южный Кемачи» со строительством ГНКС",
    "2009-7": "Обустройство месторождений малосернистого газа Даяхатынской группы в составе: «Даяхатын», «Ходжиказган», «Хакуль». Установка огневой регенерации ДЭГа на УКПГ «Кульбешкак»",
    "2009-8": "Обустройство месторождения бессернистого газа «Калта-Кыр»",
    "2009-9": "Установка пропан-бутановой смеси (УПБС-3) «Шуртан»",
    "2009-10": "Установка турбодетандерных агрегатов на УНТС1/2 очереди ГС «Шуртан» в составе «Шуртан-18»",
    "2009-11": "Строительство установки по получению пропан-бутановой смеси (УППБС) на УДП «Шуртаннефтегаз» (5 и 6 очередь)",
    "2009-12": "Утилизация попутных газов месторождений «Северный Шуртан», «Гармистон», «Кумчук», «Шакарбулак» и Головных сооружений",
    "2009-13": "Расширение газопровода САЦ -IV Ду-1220 мм на участке 0-68км (первый пусковой комплекс -линейная часть, ЭХЗ)",
    "2009-14": "Газопровод «Газли-Сарымай» на участке км 0-159",
    "2009-15": "Расширение газопровода «Бухара-Урал» Д-1020мм на участке км 472-550",
    "2009-16": "Расширение газопровода «Газли-Каган» на участках км 0-10 и 78-116",
    "2009-17": "Строительство газопровода «Газли-Нукус» Ду=1220 мм протяженностью 250 км",
    "2009-18": "Строительство ДКС «Газли» взамен существующих ДКС-2, ДКС-1, КС-0, ДКС-3, ДКС-4",
    "2009-19": "Дообустройство подземного хранилища газа (ПХГ) «Газли» для увеличения объема хранения природного газа до 6,0 млрд. м3",
    "2009-20": "Внедрение технологической переработки нефтешлама на Ферганском НПЗ",
    "2009-21": "Реконструкция очистных сооружений производительностью 1 системы 1570 м3/час и 2 системы 161615 м3/час",
    "2009-22": "Реконструкция очистных сооружений производительностью 1 системы 1570 м3/час и 2 системы 161615 м3/час",
    "2009-23": "Железнодорожная эстакада слива углеводородного сырья на БНПЗ",
    "2009-24": "Расширение центральной заводской лаборатории БНПЗ",
    "2009-25": "Строительство установки осушки газа",
    "2009-26": "Расширение газопровода «Средняя Азия-Центр (САЦ)» - IV Ду-1420 мм на участках 105-150 и 177-265 км (первый пусковой комплекс - линейная часть, ЭХЗ)",
    "2009-27": "Строительство газопровода «Узбекистан-Китай» (узбекский участок)",
    "2009-28": "Компенсация выбывающих мощностей 2 очереди МГПЗ. Блоки сероочистки №16,17,18 ",
    "2009-29": "Обустройство месторождений малосернистого газа Даяхатынской группы («Даяхатын», «Ходжиказган», «Кульбешкак»)",
    "2009-30": "Обустройство месторождений малосернистого газа Даяхатынской группы («Даяхатын», «Ходжиказган», «Кульбешкак»)",
    "2009-31": "Комплексное обустройство месторождения «Сургиль» с извлечением ценных компонентов",
    "2009-32": "Расширение конденсатопровода на участке «Хаузак» Денгизкульского месторождения",
    "2009-33": "Обустройство месторождения «Сургиль»",
    "2009-34": "Аналитическая лаборатория Ферганского НПЗ",
    "2009-35": "Производство синтетического жидкого топлива на базе Шуртанского ГХК",
    "2009-36": "Утилизация попутных газов месторождений «Северный Шуртан», «Гармистон», «Кумчук», «Шакарбулак» и Головных сооружений",

    "2010": "2010 год",
    "2010-1": "Обустройство месторождений малосернистого газа Даяхатынской группы",
    "2010-2": "Строительство нефтепровода от «Северный Уртабулак» до ННЭ Серный Завод",
    "2010-3": "Резервная линия оборотной воды 1,2 системы водоснабжения ФНПЗ",
    "2010-4": "Строительство установки осушки газа",
    "2010-5": "Реконструкция КС «Кунград»",
    "2010-6": "Строительство газопровода «Узбекистан-Китай» (Узбекистан-Китай) КС-1, УЗРГ, ОУМГ в г. Бухара",
    "2010-7": "Реконструкция с установкой современных модификаций электрооборудования на объектах «Шуртан-18» подстанций цеха УКПГ ТП № 33, ТП № 34, цеха НТС ТП № 1, ТП № 3",
    "2010-8": "Обустройство месторождения «Сургил» 2 пусковой комплекс",
    "2010-9": "Дообустройство месторождения «Шаркий Бердак» со строительством дожимной компрессорной станции (ДКС)",
    "2010-10": "Дообустройство НГКМ «Кокдумалак» Вахтовый поселок. Генплан общежития на 50 мест",
    "2010-11": "Установка Турбодетандерных агрегатов на УНТС-1/2 очереди ГС «Шуртан» в составе «Шуртан-18»",
    "2010-12": "Отдельно стоящее убежище 2-ой группы среднее на 180 мест для поискового терминала",
    "2010-13": "Строительство магистрального газопровода «КС-3Б Янгиер - КС Ахангаран-Ташкент»",
    "2010-14": "Дообустройство месторождений «Самантепа» и «Южный Уртабулак» со строительством газопровода «Южный Уртабулак- МГПЗ»",
    "2010-15": "Внедрение счетчиков природного газа с модулем предварительной оплаты в Республике Узбекистан",
    "2010-16": "Обустройство скважин № 80 Г, 81 Г, 83 Г, 84 Г, 85 Г, 86 Г месторождения «Южная Тандырча»",
    "2010-17": "Утилизация попутных газов месторождений «Северный Шуртан», «Гармистон», «Кумчук», «Шакарбулак» и головных сооружений",
    "2010-18": "Обустройство месторождений малосернистого газа «Хаккуль», «Атамурод», «Северная Сузьма», «Чегаракум», «Кушимча», «Кумли», «Тайлак», «Учкыр»",
    "2010-19": "Насосная станция на водоподъеме №2 для противопожарного водовода на ФНПЗ",
    "2010-20": "Обустройства месторождения «Дали»",
    "2010-21": "Дообустройство подземного хранилища газа (ПХГ) Газли для увеличения активного объема хранения природного газа до 6,0 млрд М куб",
    "2010-22": "Строительство газопровода «Узбекистан-Китай» (Узбекистан-Китай)",
    "2010-23": "Реконструкция цехов ООО «KARBONAM» в г. Намангане",
    "2010-24": "Переход двух ниток магистрального газопровода БТР-ТФАА через реку Боз-сув на км 422",
    "2010-25": "Установка турбодетандерного агрегата на УПТС-1 очереди ГКМ «Сургиль»",

    "2011": "2011 год",
    "2011-1": "Строительство газопровода «Газли-Нукус» Ду-1220мм протяженностью 250км",
    "2011-2": "Дообустройство месторождения «Южный Кемачи»",
    "2011-3": "Строительство установки УППБС на УДП «Шуртаннефтегаз» (5 очередь)",
    "2011-4": "Комплексное обустройство газовых м/р Газлинского региона. Расширение СОУ «Учкыр» IV-V технологическая нитка",
    "2011-5": "Комплексное обустройство газовых м/р Газлинского региона. Коллектор газопровода L -76км СОУ «Учкыр» УППГ",
    "2011-6": "Обустройство участка «Шады» Денгизкульского месторождения",
    "2011-7": "Дожимная компрессорная станция на участке «Хаузак»",
    "2011-8": "Обустройство газоконденсатного месторождения «Джаркудук-Янги Кизилча». Этап Ранний газ",
    "2011-9": "2 очередь обустройства и модернизация участка «Хаузак» Денгизкульского месторождения",
    "2011-10": "Строительство газопровода «Узбекистан-Китай» (узбекский участок). Компрессорные станции WКС-2 и WКС-3 с вахтовым поселком",
    "2011-11": "Строительство газопровода «Узбекистан-Китай» (узбекский участок). Внеплощадочные сети по водоснабжению, канализации и газоснабжению ОУМГ в г. Бухаре и подъездной дороги к WKC-1",
    "2011-12": "Строительство газопровода «Узбекистан-Китай» (узбекский участок)",
    "2011-13": "Строительство третьей линии газопровода «Узбекистан-Китай» (узбекский участок) (вторая нитка)",
    "2011-14": "Строительство газопровода «Узбекистан-Китай» (узбекский участок). Водовод от водозаборных сооружений «Зеварды» до компрессорной станции WКС-1",
    "2011-15": "Новые сооружения на месторождении «Урга»",
    "2011-16": "Строительство газопровода «Узбекистан-Китай» (узбекский участок)",
    "2011-17": "Строительство газохимического комплекса на базе УДП МГПЗ",

    "2012": "2012 год",
    "2012-1": "Строительство установки УППБС на УДП «Шуртаннефтегаз» (5 очередь)",
    "2012-2": "Газопровод от месторождения «Туртсари» до месторождения «Чунагар»",
    "2012-3": "Утилизация попутных газов месторождений «Северный Шуртан» и газов дегазации Головных сооружений «Шуртан»",
    "2012-4": "Дообустройство месторождения «Южный Кемачи». (Газопровод «Келлог-Южный Кемачи» Д-406х23,8, протяженностью 53,5км; БВРМ-2 для 6-ти скважин; Газопроводы- шлейфы Д-127, L = 9км; Коллектор газа от манифольда до БВРМ Д-219, L=0.65км). Строительство IV технологической нитки НТС с турбодетандерным агрегатом",
    "2012-5": "Дообустройство газоконденсатного месторождения «Самантепе»",
    "2012-6": "Дообустройство газоконденсатных месторождений «Гирсан», «Чулкувар»",
    "2012-7": "Комплексное обустройство газовых м/р Газлийского региона. Обустройство газоконденсатных месторождений «Кумли», «Тайлок», «Кушимча», «Чегаракум»",
    "2012-8": "Комплексное обустройство газовых м/р Газлинского региона. УППГ «Кумли»",
    "2012-9": "Комплексное обустройство газовых м/р Газлинского региона.",
    "2012-10": "Обустройство месторождения «Кумли».",
    "2012-11": "Организация производства комплексной переработки горючих сланцев в нефтепродукты на сырьевой базе месторождения «Сангрунтау» (Навоийская область).",
    "2012-12": "Дожимная компрессорная станция на участке «Хаузак»",
    "2012-13": "2 очередь обустройства и модернизация участка «Хаузак» Денгискульского месторождения",
    "2012-14": "Ранний газ Кандымской группы месторождений и обустройство северной части участка «Шады»",
    "2012-15": "Строительство шлейфов системы сбора пластовой продукции месторождения «Шахпахты» от скв№ 2п,5,34,40,47.",

    "2013": "2013 год",
    "2013-1": "Строительство газопровода «Узбекистан-Китай (узбекский участок)-Линейная часть и узел замера расхода газа (УЗРГ) с вахтовым поселком",
    "2013-2": "Дожимная компрессорная станция на участке «Хаузак»",
    "2013-3": "Расширение товарного парка УДП «Шуртаннефтегаз» для обеспечения приема и отгрузки конденсата с УКПГ «Джаркудук»",
    "2013-4": "Комплексное обустройство месторождения «Сургиль» с извлечением ценных компонентов",
    "2013-5": "Строительство газопровода «Узбекистан-Китай» (Узбекистан-Китай) ДКС (LNG) с вахтовым поселком и линейная часть для подачи узбекского газа",
    "2013-6": "Строительство третьей нитки газопровода «Узбекистан-Китай»",
    "2013-7": "Комплексное обустройство газовых месторождений Газлийского региона. Обустройство ГКМ «Кумли», «Тайлок», «Кушимча», «Чегаракум»",
    "2013-8": "Дообустройство КГМ «Самантепе»",
    "2013-9": "Строительство Устюртского ГХК на базе месторождения «Сургиль» с обустройством месторождения. Строительство вахтового поселка месторождения «Сургиль»",
    "2013-10": "Строительство Устюртского ГХК на базе месторождения «Сургиль» с обустройством месторождения. Строительство подъездной автомобильной дороги у УГХК",
    "2013-11": "Строительство Устюртского ГХК на базе месторождения «Сургиль» с обустройством месторождения. Строительство полигона твердых бытовых отходов для УГХК",
    "2013-12": "Организация производства по комплексной переработке горючих сланцев в нефтепродукты на сырьевой базе месторождения «Сангрунтау» (Навоийская область)",
    "2013-13": "Комплексное обустройство месторождения Газлийского региона. Расширение СОУ «Учкыр» V технологической нитки",
    "2013-14": "Дообустройство месторождения «Алан» со строительством ДКС",
    "2013-15": "Компенсация выбывающих мощностей на УДП МГПЗ. Строительство трех блоков сероочистки газа)",
    
    "2014": "2014 год",
    "2014-1": "Строительство газопровода с месторождения Каратепа до месторождения «Ширкент»",
    "2014-2": "Утилизация попутных газов месторождения «Северный Шуртан» и головных сооружений Шуртан",
    "2014-3": "Дообустройство месторождения «Шуртан» со строительством ДКС-2. Монтаж моноблочных турбодетандерных агрегатов (МТДА) в количестве 9-ти комплектов на УНТС 3/4 очди",
    "2014-4": "Дообустройство месторождения «Шуртан» со строительством ДКС - 2",
    "2014-5": "Строительство газопровода с УППГ-2 до ДКС «Шуртан» УДП «Шуртаннефтегаз» 720 мм",
    "2014-6": "Дообустройство газоконденсатных месторождений «Гирсан», «Чулкувар»",
    "2014-7": "Дообустройство месторождения «Самантепе» с расширением ДКС на месторождении «Южный Уртабулак» (с месторождением «Самантепе»)",
    "2014-8": "Организация производства сжиженного природного газа (LNG)",
    "2014-9": "Дообустройство месторождения «Алан» со строительством ДКС",
    "2014-10": "Дообустройство месторождения «Алан» со строительством ДКС",
    "2014-11": "Обустройство газоконденсатных месторождений «Самантепе», «Гирсан», «Чулкувар», «Кумли», «Тайлак», «Кушимча», «Чегаракум» (II этап) Обустройство газоконденсатных месторождений «Самантепе», «Гирсан», «Чулкувар»",
    "2014-12": "Комплексное обустройство газовых месторождений газлийского региона. Обустройство газоконденсатных месторождений «Кумли», «Тайлак», «Кушимча», «Чегаракум»",
    "2014-13": "Комплексное обустройство газовых месторождений Газлийского региона. Расширение СОУ «Учкыр» 5я технологическая нитка",
    "2014-14": "Обустройство газоконденсатных месторождений «Самантепе», «Гирсан», «Чулкувар», «Кумли», «Тайлак», «Кушимча», «Чегаракум» (II этап) Обустройство газоконденсатных месторождений «Самантепе», «Гирсан», «Чулкувар»",
    "2014-15": "Строительство Устюртскгого ГХК на базе месторождения «Сургил» с обустройством месторождения. Расшерение существующего УКПГ месторождения «Сургил»",
    "2014-16": "Строительство Устюртскгого ГХК на базе месторождения «Сургил» с обустройством месторождения. Магистрального газопровода сырого газа от УКПГ «Сургил» до УГХК, конденсатопровода от УКПГ «Сургил» до УГХК и товарного газа от УГХК до КС «Акчалок»",

    "2015": "2015 год",
    "2015-1": "Вынос магистрального нефтепровода Шымкент-ННЭ «Зафарабад» Ду 720 мм из затопленной зоны озера Айдаркуль между пикетами 330-344 км",
    "2015-2": "Узел замера расхода газа на газоизмерительную станцию (ГИС) «Газли»",
    "2015-3": "Дообустройство месторождения «Южный Кемачи»",
    "2015-4": "Дообустройство месторождения «Алан» со строительством дожимной компрессорной станции (ДКС). Внеплощадочные сети, ограждение площадки ДКС с КПП, здание караула, подъездная дорога",
    "2015-5": "Реконструкция УКПГ на месторождении «Памук» - рабочий проект",
    "2015-6": "Реконструкция УКПГ месторождения «Култак»",
    "2015-7": "Дообустройство месторождения «Култак» с модернизацией дожимной компрессорной станции (ДКС) «Памук»",
    "2015-8": "Обустройство газоконденсатных месторождений «Гирса», «Чулкувар»",
    "2015-9": "Организация производства гранулированной и молотой серы на УДП «Мубарекский ГПЗ»",
    "2015-10": "Компенсация выбывающих мощностей установок получения серы по методу Клауса на УДП «Мубарекский ГПЗ»",
    "2015-11": "Строительство седьмой нитки низкотемпературной сепарации (НТС) цеха № 16 на УДМ «Мубарекский ГПЗ»",
    "2015-12": "Строительство газопровода для подачи газа месторождений «Умид», «Жейнов» и «Пирназар» на ДКС-2,3 «Кокдумалак»",
    "2015-13": "Компенсация выбывающих мощностей на УДП «Мубарекский ГПЗ». Строительство трех блоков сероочистки газа",
    "2015-14": "Компенсация выбывающих мощностей на УДП «Мубарекский ГПЗ». Строительство трех блоков сероочистки газа",
    "2015-15": "Комплексное обустройство газовых месторождений Газлийского региона (II этап)",
    "2015-16": "Забор ограждения комплекса СОУ «Учкыр» УДП «Газлинефтегаздобыча»",
    "2015-17": "Утилизация попутных газов месторождения «Северный Шуртан» и Головных сооружений",
    "2015-18": "Утилизация попутных газов месторождения «Северный Шуртан» и Головных сооружений",
    "2015-19": "Строительство газопровода с УППГ-2 до ДКС «Шуртан» УДП «Шуртаннефтегаз» D 720 мм",
    "2015-20": "Дообустройство месторождений «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС",
    "2015-21": "Дообустройство месторождений «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС (Конденсатопровод от УКПГ «Шаркий Бердак» до точки врезки  конденсатопровода  УКПГ «Сургил»-УГХК)",
    "2015-22": "Строительство Устюртского ГХК на базе месторождения «Сургил» с обустройством месторождения. Расширение существующего УКПГ месторождения «Сургил»",
    "2015-23": "Строительство Устюртского ГХК на базе месторождения «Сургил» с обустройством месторождения. Система сбора и транспорта углеводородов на месторождении «Сургил»",
    "2015-24": "Строительство сооружений для подогрева осушенного газа с УКПГ «Джаркудук» на Головных сооружения (ГС) УДП «Шуртаннефтегаз»",

    "2016": "2016 год",
    "2016-1": "Реконструкция УКПГ на месторождении «Памук»",
    "2016-2": "Обустройство месторождений «Гирсан», «Чулкувар» (II этап)",
    "2016-3": "Строительство газопровода для подачи газа месторождений «Умид», «Жейнов» и «Пирназар» на ДКС-2,3 «Кокдумалак»",
    "2016-4": "Реконструкция дожимных компрессорный станций «Кокдумалак»",
    "2016-5": "Обустройство месторождений Тегерменской группы",
    "2016-6": "Реконструкция УППГ «Денгизкуль» для приема газа с месторождений «Ходжидавлат» и «Ходжисаят»",
    "2016-7": "Модернизация и реконструкция установки комплексной подготовки газа (УКПГ) месторождения «Зеварды»",
    "2016-8": "Строительство газопровода для транспортировки газа месторождений «Култак» и «Памук» на ДКС «Кокдумалак»",
    "2016-9": "Компенсация выбывающих мощностей на УЛП «Мубарекский ГПЗ». Строительство трех блоков сероочистки газа",
    "2016-10": "Компенсация выбывающих мощностей на УЛП «Мубарекский ГПЗ». Строительство трех блоков сероочистки газа (корректировка сети теплотрассы и кабельной эстакады)",
    "2016-11": "Организация производства гранулированной серы на ООО «Мубарекский ГПЗ»",
    "2016-12": "Дообустройство месторождения «Шуртан» со строительством ДКС-2",
    "2016-13": "Дообустройство месторождения «Шуртан» со строительством ДКС-2. Строительство скважин №№ 254-261, 275-298",
    "2016-14": "Утилизация попутных газов месторождения «Северный Шуртан» и Головных сооружений Шуртан",
    "2016-15": "Комплексное обустройство газовых месторождений Газлийского региона. Газопровод СОУ УЧКЫР – ПХГ «Газли»)",
    "2016-16": "Комплексное обустройство газовых месторождений Газлийского региона",
    "2016-17": "Комплексное обустройство газовых месторождений Газлийского региона",
    "2016-18": "Комплексное обустройство газовых месторождений Газлийского региона",
    "2016-19": "Закачка воды на пласт в целях поддержания пластового давления и интенсификации добычи нефти на месторождении «Муллахол»",
    "2016-20": "Дообустройство месторождений «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС",
    "2016-21": "Дообустройство месторождений «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС",
    "2016-22": "Организация производства по комплексной переработке горючих сланцев в нефтепродукты на сырьевой базе месторождения «Сангрунтау» (Навоийская область)",
    "2016-23": "Технические требования и ориентировочная стоимость внедрения АСКУГ 3-го уровня регулирования, распределения и потребления газа",
    "2016-24": "Строительство участка 30-195 км газопровода «Янгиер-Ахангаран-Ташкент», протяженностью 165 км",
    "2016-25": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК",
    "2016-26": "Строительство четырех газотурбинных установок по 27 МВт в Юнусабадском районе города Ташкента. Раздел ДКС",
    "2016-27": "Обустройство участка «Ходжасаят» газоконденсатного месторождения (ГКМ) «Денгизкуль», ГКМ «Ходжадавлат» и ГКМ «Шаркий Алат»",
    "2016-28": "Строительство комплекса ГПЗ и обустройство Кандымской группы месторождений. Водоводы: Водозаборные сооружения – ГПЗ и ГПЗ-Вахтовый городок. Переходы основного водовода ВЭС-ГПЗ В-200мм через каналы Аму-Бухарский и Аму-Каракульский",
    "2016-29": "Строительство комплекса ГПЗ и разработка Кандымской группы месторождений. Экспортный газопровод",
    "2016-30": "Строительство комплекса ГПЗ и разработка Кандымской группы месторождений. Водоводы: Водозаборные сооружения-ГПЗ и ГПЗ-Вахтовый городок",
    "2016-31": "Утилизация попутных газов месторождения «Северный Шуртан» и ДКС Головных сооружений",

    "2017": "2017 год",
    "2017-1": "Строительство объектов обустройства месторождений на 2017-2018гг по АО «Узнефтегаздобыча»",
    "2017-2": "Проведение идентификации в расках экспертизы промышленной безопасности опсных производственных объектов (ОПО) УДП «Мубарекнефтегаз»",
    "2017-3": "Модернизация и реконструкция установки стабилизации конденсата (УСК) и конденсатопровода месторождения «Кокдумалак»",
    "2017-4": "Строительство установки подготовки конденсата выделяемого из газа СП ООО «Кокдумалакгаз» на УКПГ «Южный Кемачи»",
    "2017-5": "Обустройство месторождений Тегерменской группы",
    "2017-6": "Строительство газопровода для транспортировки газа месторождений «Култак» и «Памук» на ДКС «Кокдумалак»",
    "2017-7": "Строительство V-й технологической нитки НТС на УКПГ «Южный Кемачи» для подготовки газа месторождений Чандырской группы",
    "2017-8": "Дообустройство месторождения «Самантепе» с расширением ДКС на месторождении «Южный Уртабулак» (с месторождением «Самантепе»)",
    "2017-9": "Система пожаротушения с дистанционным управлением для блоков сероочистки газа и УПС на ООО «Мубарекский ГПЗ»",
    "2017-10": "Реконструкция УППГ «Денигизкуль» для приема газа с месторождений «Ходжидавлат» и «Ходжисаят»»",
    "2017-11": "Компенсация выбывающих мощностей установки получения серы на ООО «Мубарекский ГПЗ»",
    "2017-12": "Строительство 4-й нитки установки получения пропан-бутановой смеси на ООО «Мубарекский ГПЗ»",
    "2017-13": "Модернизация действующих установок УППБС – 1,2,3 ниток на ООО «Мубарекский ГПЗ»",
    "2017-14": "Поставка бессернистого газа в газопровод «Мубарек-Навои» с целью увеличения выработки жидких углеводородов на ООО «Мубарекский ГПЗ»",
    "2017-15": "Модернизация установок аминовой очистки газа ГС «Шуртан»",
    "2017-16": "Модернизация установок цеолитовой очистки газа ГС «Шуртан»",
    "2017-17": "УППБС на территории СОУ «Учкыр»",
    "2017-18": "Дообустройство газоконденсатного месторождения «Тайлок»",
    "2017-19": "Дообустройство газоконденсатного месторождения «Тайлок», газовые скважины №№12,13,14,16,19,25,26,27,28,29,30,31,32,33,34,35",
    "2017-20": "Реконструкция IV технологической нитки на СОУ «Учкыр»",
    "2017-21": "Газопровод D-530 мм от месторождений «Инам» и «Арслан» до УКПГ «Шаркий Бердак»",
    "2017-22": "Модернизация и реконструкция агрегатов БНПЗ",
    "2017-23": "Строительство Джизакского нефтеперерабатывающего завода",
    "2017-24": "Комплекс утденсатного месторождения «Тайлок»",
    "2017-25": "Организация производства гранулированной серы для объектов ООО «Мубарекский ГПЗ»",
    "2017-26": "Компенсация выбывающих мощностей установок получения серы на ООО «Мубарекский ГПЗ»",
    "2017-27": "Строительство комплекса ГПЗ и обустройство Кандымской группы месторождений. Газопровод экспортного газа. Наземные переходы через коллекторы «Парсанкуль» и ГВСТ",
    "2017-28": "Ранний газ Кандымской группы месторождений и обустройство северной части участка «Шады». Первая очередь строительства. Второй пусковой комплекс",
    "2017-29": "Строительство Устюртского ГХК на базе месторождения «Сургил» с обустройством месторождения. Обустройство и подключение 50 скважин к существующим ГСП 1-6 на месторождении «Сургил»",
    "2017-30": "Строительство Устюртского ГХК на базе месторождения «Сургил» с обустройством месторождения. Обустройство скважин №№ 1-СА, 2-СА и подключение скважин №№3, 1-СА, 2-СА к существующему ГСП-3",
    "2017-31": "Проведение геологоразведочных работ на инвестиционных блоках «Сечанкуль», «Акджар» и «Чимбай», а также разработка месторождений «Урга», Акчалакской и Чандырской группы",
    "2017-32": "Проведение геологоразведочных работ на инвестиционных блоках Сечанкуль, Акджар и Чимбай, а также разработка месторождений «Урга», «Акчалакской» и «Чандырской» группы, обустройство месторождений Чандырской группы",

    "2018": "2018 год",
    "2018-1": "Обустройство месторождения «Южный Кемачи»",
    "2018-2": "Обустройство месторождений Тегерменской группы",
    "2018-3": "Расширение ПС 35/6 кВ «Южный Уртабулак» с 2-х линий ВЛ-6кВ от ПС 35/6кВ «Южный Уртабулак» до ТП ДКС «Самантепе»",
    "2018-4": "Строительство 4-й нитки установки получения пропан-бутановой смеси на ООО «Мубарекский ГПЗ»",
    "2018-5": "Строительство 4-й нитки установки получения пропан-бутановой смеси на ООО «Мубарекский ГПЗ». Площадка ДКС",
    "2018-6": "Строительство установки получения пропан-бутановой смеси (УППБС) на сероочистной установке «Учкыр»",
    "2018-7": "Модернизация действующих установок УППБС-1,2,3 ниток ООО «Мубарекский ГПЗ»",
    "2018-8": "Строительство установки грануляции серы 2-ой очереди на ООО «Мубарекский ГПЗ»",
    "2018-9": "Модернизация существующих установок ППБС-3/1,2,5 очереди",
    "2018-10": "Модернизация существующих установок ППБС-3/1,2,5 очереди",
    "2018-11": "Дообустройство месторождения «Каратепа»",
    "2018-12": "Дообустройство месторождения «Туртсари»",
    "2018-13": "Дообустройство месторождения «Шуртан»",
    "2018-14": "Обустройство месторождения «Саватли»",
    "2018-15": "Обустройство месторождения «Саватли»",
    "2018-16": "Обустройство месторождения «Миркабилкудук»",
    "2018-17": "Обустройство месторождения «Миркабилкудук»",
    "2018-18": "Обустройство месторождения «Даяхатын»",
    "2018-19": "Обустройство месторождения «Гарбий Хаккул»",
    "2018-20": "Дообустройство месторождения «Газли»",
    "2018-21": "Дообустройство месторождения «Гарбы»",
    "2018-22": "Дообустройство месторождения «Северная Сюзма»",
    "2018-23": "Дообустройство месторождения «Северная Сюзма»",
    "2018-24": "Обустройство месторождения «Бердак-Шимолий Бердак»",
    "2018-25": "Обустройство месторождения «Шаркий Бердак»",
    "2018-26": "Обустройство месторождения «Бескала» – временная схема подготовки газа",
    "2018-27": "Обустройство скважины № 3 и установки предварительной подготовки газа на площади «Учтепа»",
    "2018-28": "Строительство установки налива сжиженного углеводородного газа в автоцистерны",
    "2018-29": "Реконструкция газовых сетей низкого давления с переходом на двухступенчатую систему газоснабжения жилого сектора махали им. У. Юсупова Кибрайского района Ташкентской области",
    "2018-30": "Декларация промышленной безопасности опасных производственных объектов",
    "2018-31": "Проведение геологоразведочных работ на инвестиционных блоках «Сечанкуль», «Акджар» и «Чимбай», а также разработка месторождений «Урга», Акчалакской и Чандырской группы",
    "2018-32": "Проведение геологоразведочных работ на инвестиционных блоках «Сечанкуль», «Акджар» и «Чимбай», а также разработка месторождений «Урга», Акчалакской и Чандырской группы",
    "2018-33": "Строительство нефтеперерабатывающего комплекса в Джизакской области",

    "2019": "2019 год",
    "2019-1": "Программа по увеличению добычи углеводородного сырья на 2017-2021 года. Этап I 2017-2019гг (корректировка)",
    "2019-2": "Обустройство месторождения «Южный Кемачи»",
    "2019-3": "Обустройство скважин месторождения «Северный Уртабулак»",
    "2019-4": "Обустройство скважин месторождения «Южный Алан»",
    "2019-5": "Обустройство скважин месторождения «Джарчи»",
    "2019-6": "Обустройство скважин месторождения «Денгизкуль»",
    "2019-7": "Обустройство скважин месторождения «Крук»",
    "2019-8": "Обустройство скважин месторождения «Алан»",
    "2019-9": "Обустройство месторождения «Дарбаза-Янги Дарбаза»",
    "2019-10": "Обустройство месторождения «Жайрон»",
    "2019-11": "Обустройство месторождения «Жайрон»",
    "2019-12": "Обустройство скважин месторождения «Сарыкум»",
    "2019-13": "Обустройство скважин месторождения «Сарыкум»",
    "2019-14": "Обустройство скважин Чегаринской группы месторождений",
    "2019-15": "Обустройство скважин месторождения «Гарбий Сабо»",
    "2019-16": "Установка цеолитовой очистки и осушки природного газа на м/р «Южный Мубарек»",
    "2019-17": "Реконструкция газопровода «Денгизкуль-Мубарекский ГПЗ» на участке от 4,5 км до 24 км",
    "2019-18": "Модернизация действующих установок УППБС-1,2,3 ниток ООО «Мубарекский ГПЗ». Площадка «Бусторной» компрессорной линии",
    "2019-19": "Строительство 4-й нитки установки получения пропан-бутановой смеси на ООО «Мубарекский ГПЗ»",
    "2019-20": "Модернизация существующих установок УППБС -1,2,3 ниток на ООО «Мубарекский ГПЗ»",
    "2019-21": "Повышение энергоэффективности на ООО «Мубарекский ГПЗ»",
    "2019-22": "Дообустройство месторождения «Рубайи»",
    "2019-23": "Дообустройство месторождения «Талимарджан»",
    "2019-24": "Дообустройство месторождения «Яккасарой»",
    "2019-25": "Дообустройство месторождения «Мезон»",
    "2019-26": "Дообустройство месторождения «Совлигар»",
    "2019-27": "Дообустройство месторождения «Гармистон»",
    "2019-28": "Дообустройство месторождения «Марварид»",
    "2019-29": "Дообустройство месторождения «Топичаксай»",
    "2019-30": "Дообустройство месторождения «Назаркудук»",
    "2019-31": "Дообустройство месторождения «Шимолий Гирсан»",
    "2019-32": "Дообустройство месторождения «Эрназар»",
    "2019-33": "Дообустройство месторождения «Номозбой»",
    "2019-34": "Дообустройство месторождения «Номозбой»",
    "2019-35": "Дообустройство месторождения «Ахирбулак»",
    "2019-36": "Обустройство месторождения «Каратепа»",
    "2019-37": "Обустройство месторождения «Туртсари»",
    "2019-38": "Обустройство месторождения «Шуртан»",
    "2019-39": "Модернизация существующих установок УППЮС-3/1,2,5 очереди (в целях увеличения производства сжиженного газа)",
    "2019-40": "Модернизация существующих установок УППБС-3/1,2,5 очереди",
    "2019-41": "Строительство установки пропан-бутановой смеси (УППБС) на сероочистной установки «Учкыр»",
    "2019-42": "Дообустройство месторождения «Янгиказган»",
    "2019-43": "Дообустройство месторождения «Янгиказган»",
    "2019-44": "Дообустройство месторождения «Чаккакум»",
    "2019-45": "Дообустройство месторождения «Чаккакум»",
    "2019-46": "Дообустройство месторождения «Ходжиказган-Учкурган»",
    "2019-47": "Дообустройство месторождения «Ходжиказган-Учкурган»",
    "2019-48": "Дообустройство месторождения «Ёркин»",
    "2019-49": "Дообустройство месторождения «Ёркин»",
    "2019-50": "Дообустройство месторождения «Даяхатын»",
    "2019-51": "Обустройство месторождения «Гарбий Хаккул»",
    "2019-52": "Дообустройство месторождения «Газли»",
    "2019-53": "Лообустройство месторождения «Тайлок»",
    "2019-54": "Строительство установки пропан-бутановой смеси (УППБС) на сероочистной установке «Учкыр» со строительством ДКС «Учкыр»",
    "2019-55": "Обустройство месторождения «Арслан»",
    "2019-56": "Обустройство месторождения «Бескала»",
    "2019-57": "Строительство IV-й (резервной) технологической нитки на УКПГ «Шаркий Бердак»",
    "2019-58": "Обустройство перспективного месторождения «Южный Миршади»",
    "2019-59": "Расширение резервуарных парков",
    "2019-60": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК. Объекты газоснабжения",
    "2019-61": "Расширение производственной мощности Шуртанского ГХК",
    "2019-62": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК. Внешнее водоснабжение",
    "2019-63": "Комплекс утилизации тепла отходящих газов газоперекачивающих агрегатов на базе ОЦР технологии для выработки электроэнергии на компрессорной станции «Ходжаабад»",
    "2019-64": "Строительство нефтеперерабатывающего комплекса в Джизакской области. Нефтепровод ",
    "2019-65": "Ранний газ Кандымской группы месторождений и обустройство северной части участка «Шады». Оптимизация",
    "2019-66": "Декларация промышленной безопасности опасного производственного объекта. Участок добычи, подготовки и транспортировки газа и газоконденсата «Хаузак-Западный Шады» и ЦДГ «Хаузак»",
    "2019-67": "Доразработка и разработка месторождения «Мустакилликнинг 25 йиллиги» со строительством газохимического комплекса в Сурхандарьинской области Республики Узбекистан на условиях СРП",
    "2019-68": "Автомобильная дорога, Склад для хранения МТР и Поселок газовиков месторождения «Мустакилликнинг 25 йиллиги» (инфраструктурные объекты)",
    "2019-69": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК (корректировка)",
    "2019-70": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК (корректировка)",
    "2019-71": "Разработка плана ликвидации аварийных ситуаций",
    "2019-72": "Топливно-заправочный комплекс в г. Ташкент",
    "2019-73": "Разработка и обустройство месторождения «Джел» Устюртского региона Республики Узбекистан на условия соглашения о разделе продукции",
    "2019-74": "Увеличение добычи нефти на длительно разрабатываемых месторождениях «Аламышик», «Хартум» и «Восточный Хартум» АО «Андижаннефть»",

    "2020": "2020 год",
    "2020-1": "Ранний газ Кандымской группы месторождений и обустройство северной части участка «Шады». Первая очередь строительства. Второй пусковой комплекс",
    "2020-2": "Строительство 4-й нитки установки получения пропан-бутановой смеси на Мубарекском ГПЗ",
    "2020-3": "Обустройство скважин месторождения «Севернвй Уртабулак»",
    "2020-4": "Обустройство скважин месторождения «Южный Алан»",
    "2020-5": "Обустройство месторождения «Истиклол-25»",
    "2020-6": "Обустройство скважин месторождения «Джарчи»",
    "2020-7": "Обустройство скважин месторождения «Умид»",
    "2020-8": "Обустройство скважин месторождения «Умид»",
    "2020-9": "Обустройство скважин месторождения «Денгизкуль»",
    "2020-10": "Обустройство скважин месторождения «Алан»",
    "2020-11": "Обустройство скважин месторождения «Крук»",
    "2020-12": "Обустройство месторождения «Дарбаза - Янги Дарбаза»",
    "2020-13": "Обустройство скважин Чегаринской группы месторождений",
    "2020-14": "Обустройство скважин месторождения «Гарбий Сабо»",
    "2020-15": "Строительство объектов Газлийского НГДУ",
    "2020-16": "Обустройство скважин месторождения «Северный Мубарек»",
    "2020-17": "Обустройство скважин месторождения «Уртабулак»",
    "2020-18": "Обустройство скважин месторождения «Самантепе",
    "2020-19": "Обустройство скважин месторождения «Кокдумалак»",
    "2020-20": "Дообустройство месторождения «Гарбы»",
    "2020-21": "Программа по увеличению добычи углеводородного сырья на 2017-2021 годы II этап",
    "2020-22": "Строительство ГПЗ и обустройство Кандымской группы месторождений. Газопровод экспортного газа. Водоводы: Водозаборные сооружения - ГПЗ и Вахтовый городок - ГПЗ. Строительство инспекторных дорог",
    "2020-23": "Строительство объектов Шуртанского НГДУ",
    "2020-24": "Дообустройство месторождения «Мезон»",
    "2020-25": "Дообустройство месторождения «Совлигар»",
    "2020-26": "Дообустройство месторождения «Яккасарой»",
    "2020-27": "Модернизация действующих установок УППБС-1,2,3 ниток на Мубарекском ГПЗ",
    "2020-28": "Дообустройство месторождения «Рубайи»",
    "2020-29": "Дообустройство месторождения «Гармистон»",
    "2020-30": "Модернизация установки аминовой м цеолитовой очистки газа ГС «Шуртан",
    "2020-31": "Строительство установки грануляции серы №2 (цеха №5) на Мубарекском ГПЗ",
    "2020-32": "Обустройство месторождения «Тумарис»",
    "2020-33": "Дообустройство месторождения «Зеварды» со строительством ДКС низкого давления",
    "2020-34": "Дообустройство месторождения «Култак» со строительством ДКС низкого давления",
    "2020-35": "Дообустройство месторождения «Алан» со строительством ДКС низкого давления",
    "2020-36": "Дообустройство месторождения «Самантепе»",
    "2020-37": "Дообустройство месторождения «Денгизкуль» со строительством ДКС низкого давления",
    "2020-38": "Обустройство газоконденсатных месторождений «Адамташ», «Гумбула» и «Джаркудук - Янги Кизилча». Обустройство устьев нагнетательных скважин и строительство сооружений для очистки и закачки пластовой воды на УКПГ «Джаркудук» и УКПГ «Адамташ»",
    "2020-39": "Инвентаризация и проект экологических нормативов предельно допустимых загрязняющих веществ в атмосферу для Устюртского ГХК; Инвентаризация и проект экологических нормативов образования и размещения отходов для Устюртского ГХК; Инвентаризация и проект экологических нормативов предельно допустимого сброса загрязняющих веществ со сточными водами в поверхностные водоемы или рельеф местности для УстюртскогоГХК",
    "2020-40": "Строительство пожарных депо на месторождениях «Северные Шады» и «Кувачи-Алат»",
    "2020-41": "Реконструкция нефтеналивной эстакады «Караул-Базар»",
    "2020-42": "Расширение производства Бухарского НПЗ с учетом вовлечения в производство компонентов синтетического керосина ООО «Uzbekistan GTL»",
    "2020-43": "Перенос магистрального газопровода «Янгиер-Ташкент» на территории ССГ «Кумовул» Урта-Чирчикского района Ташкентской области",
    "2020-44": "Обустройство месторождения «Тайлок»",
    "2020-45": "Обустройство месторождения «Северная Сюзма» (газопровод до газопровода УКПГ «Кумли» до УКПГ СОУ «Учкыр»)",
    "2020-46": "Размножение проектной документации",
    "2020-47": "Обустройство участка «Ходжасаят» газоконденсатного месторождения (ГКМ) «Денгизкуль», ГКМ «Ходжадавлят» и ГКМ «Шаркий Алат»",
    "2020-48": "Подключение насосной станции «Кую-Мазар» с насосной станции 1-подъема нефтеперерабатывающего завода",
    "2020-49": "Разработка Декларации промышленной безопасности ОПО Газлийского НГДУ",
    "2020-50": "Обустройство месторождения «Куйи-Сургил»",
    "2020-51": "Обустройство месторождения «Андакли»",
    "2020-52": "Дообустройство месторождения «Шуртан»",
    "2020-53": "Дообустройство месторождения «Южная Тандырча» со строительством ДКС",
    "2020-54": "Дообустройство месторождения «Уртабулак» со строительством ДКС низкого давления",
    "2020-55": "Дообустройство месторождения «Южный Кемачи» с расширением утилизации газа",
    "2020-56": "Обустройство и подключение 50 скважин к существующим ГСП 1-6 на месторождении «Сургил» и Реконструкция устьевой обвязки переподключения шлейфов 22 скважин к существующим ГСП 1-6 месторождения «Сургил»",
    "2020-57": "Высоконапорный водовод от ППИ «Южный Аламышик» до поглощающих скважин 100, 229, 502 месторождения «Южный Аламышик»",
    "2020-58": "Расширение производственной мощности Шуртанского ГХК. Реконструкция производственных мощностей существующей установки щелочи ООО «Шуртанский ГХК»",
    "2020-59": "Реконструкция пункта слива и налива нефти на ППО «Южный Аламышик»",
    "2020-60": "Реконструкция пункта налива нефти на месторождении «Южный Аламышик»",
    "2020-61": "Реконструкция пункта налива нефти на месторождении «Хартум» и «Восточный Хартум»",
    "2020-62": "«Выкидной трубопровод Ду 89х6 с заменой ЗКЛ 80х40 от скв. №780 до ГУ-713, месторождение «Южный Аламышик»: 1 этап». «Выкидной трубопровод Ду 89х6 с заменой ЗКЛ 80х40 от скв. №775 до ГУ-713 месторождения Южный Аламышик 1 этап»",
    "2020-63": "Обустройство месторождения Андижан. Установка подготовки нефти УПН «Андижан»",
    "2020-64": "Обустройство месторождения «Бостон» со строительством установки подготовки нефти (УПН)",
    "2020-65": "Капитальный ремонт по объектам Газлийского НГДУ АО «Узбекнефтегаз», включенным в Адресный список 2020 года",
    "2020-66": "Очистка газа от меркаптановых соединений на «Мубарекский ГПЗ»",
    "2020-67": "Модернизация сероочистных блоков на ООО «Мубарекском ГПЗ» - 1 этап 3 блока",
    "2020-68": "Строительство линии налива нефти в ж/д цистерны на ННЭ «Шуртан»",
    "2020-69": "Проверочный расчет. Улучшение системы питьевого водоснабжение Джизакской области за счет использования вод реки Зарафшан",
    "2020-70": "Инвентаризация и проект экономических нормативов предельно-допустимых выбросов в атмосферу для промплощадок Ферганского УМГ (Андижанская область)",
    "2020-71": "Инвентаризация и проект экономических нормативов предельно-допустимого выброса загрязняющих веществ со сточными водами на рельеф местности для территории управления Ферганского УМГ",
    "2020-72": "Дообустройство месторождения «Кульбешкак»",
    "2020-73": "Обустройство месторождения «Жанубий Кульбешкак»",
    "2020-74": "Обустройство месторождения «Шорток»",
    "2020-75": "Реконструкция конденсатного парка со строительством 2-х РВС по 2000 м3 на сероочистной установки «Учкыр»",
    "2020-76": "Модернизация сероочистных блоков на ООО «Мубарекском ГПЗ» II этап, 3 блока",
    "2020-77": "Реконструкция блока СОУ №10 с переводом на экологические установки Мубарекского ГПЗ АО «Узбекнефтегаз»",
    "2020-78": "Расширение производства Бухарского НПЗ с учетом вовлечения в производство компонентов синтетического керосина ООО «Uzbekistan GTL»",
    "2020-79": "Проектирование и пусконаладка системы цифровизации на месторождении «Шуртан». Этап 1. Пилотный проект",
    "2020-80": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК. Объекты газоснабжения (корректировка)",
    "2020-81": "Строительство УППГ на месторождении «Тумарис»",
    "2020-82": "Дообустройство месторождения «Шумак»",
    "2020-83": "Дообустройство месторождения «Истмок»",
    "2020-84": "Дообустройство месторождения «Узуншор»",
    "2020-85": "Дообустройство месторождения «Южный Мубарек»",
    "2020-86": "Дообустройство месторождения «Дультатепа»",
    "2020-87": "Расширение производственной мощности Шуртанского газохимического комплекса (Проект SGCCUP)",
    "2020-88": "Строительство газопровода от БВН м/р «Саватли» до газопровода Д-426х9мм «Даяхатын» - СОУ «Учкыр» для отдельной эксплуатации месторождения «Тумарис»",
    "2020-89": "Расширение производственной мощности Шуртанского газохимического комплекса",
    "2020-90": "Строительство лупинга к магистральному газопроводу «Ахангаран-Пунган»",
    "2020-91": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК. Строительство промывочно-пропарочной станции (далее ППС) для завода GTL",
    "2020-92": " Компенсация выбывающих мощностей установок получения серы на ООО «Мубарекский ГПЗ». Корректировка сметной и экономической частей проекта.",
    "2020-93": "Обустройство месторождения «Ходжи-Хайрам»",
    "2020-94": "Проект заявления о воздействии на окружающую среду при строительстве газохимического комплекса на основе технологии МТО (метанол в олефины) в Каракульском районе Бухарской области",
    "2020-95": "Обустройство месторождения «Янги Кызыл-Рабат»",
    "2020-96": "Обустройство Янгиказганской группы месторождений со строительство дожимной компрессорной станции (ДКС)",
    "2020-97": "Обустройство Кумлийской группы месторождений со строительство дожимной компрессорной станции (ДКС)",
    "2020-98": "Производство синтетического жидкого топлива на базе очищенного метана Шуртанского ГХК. Внешнее водоснабжение. Объекты газоснабжения",
    "2020-99": "Модернизация вентиляционных систем Мубарекского ГПЗ АО «Узбекнефтегаз»",
    "2020-100": "Строительство установки цеолитовой осушки газа на месторождении «Намазбой» Шуртанское НГДУ АО «Узбекнефтегаз»",
    "2020-101": "Реконструкция наливной эстакады «Караул-Базар»",
    "2020-102": "Строительство комплекса по получению пропан-бутановой смеси на Устбртском ГДУ",
    "2020-103": "Топливораздаточный пункт на опорной базе промысла месторождения «Джаркудук-Янги-Кизилча»",

    "2021": "2021 год",
    "2021-1": "Дообустройство месторождения «Шуртан»",
    "2021-2": "Дообустройство месторождения «Южная Тандырча» со строительством ДКС",
    "2021-3": "Модернизация существующих установок УППБС-3/1,2,5 очереди ООО «Шуртаннефтегаз»",
    "2021-4": "Дообустройство месторождений Бузахурской группы со строительством ДКС. 1 пусковой комплекс",
    "2021-5": "Модернизация установки аминовой и цеолитовой осушки газа ГС «Шуртан»",
    "2021-6": "Расшивка с заменой шлейфов скважины и строительство дополнительных газопроводов м/р «Даяхатын»",
    "2021-7": "Реконструкция электроснабжения СОУ «Учкыр» Газлийского НДУ",
    "2021-8": "Строительство объектов Шуртанского НГДУ",
    "2021-9": "Строительство объектов Газлийского НГДУ",
    "2021-10": "Дообустройство м/ия «Шуртан» скважины №№ 337, 338, 339, 340, 343, 344, 345, 346, 347, 348, 349, 350, 351, 352, 354, 355, 356, 357, 358, 380,381,382,383,384,385,386,387,388 ШНГДУ",
    "2021-11": "Обустройство месторождения «Истмок»",
    "2021-12": "Обустройство месторождения «Узуншор»",
    "2021-13": "Обустройство месторождения «Дультатепа»",
    "2021-14": "Дообустройство месторождения «Шумак»",
    "2021-15": "Дообустройство месторождения «Южный Мубарек»",
    "2021-16": "Обустройство месторождения «Ходжи-Хайрам»",
    "2021-17": "Обустройство месторождения «Янги Кизил-Рабат»",
    "2021-18": "Технический регламент по охране магистральных газопроводов «Узбекистан-Китай» давлением Р-9,81МПа и Р-12МПа",
    "2021-19": "Модернизация ГНКС Келлог для выработки электроэнергии",
    "2021-20": "Дообустройство м/р «Чулькувар» со строительством установки предварительной подготовки газа (УППГ) «Чулькувар»",
    "2021-21": "Строительство газопровода от СП-2 «Южный Мубарек» до МГПЗ",
    "2021-22": "Дообустройство м/р «Северный Мубарек» с расширением системы сбора, подготовки и транспортировки газа",
    "2021-23": "Дообустройство месторождения «Каракум» со строительством газопровода",
    "2021-24": "Дообустройство месторождений «Северный Мубарек», «Западный Тегермен», «Тегермен», «Северный Уртабулак», «Умид» НГДУ",
    "2021-25": "Обустройство скважин месторождения «Западный Тегермен»",
    "2021-26": "Дообустройство месторождения «Зеварды» со строительством ДКС низкого давления",
    "2021-27": "Реконструкция наливной эстакады «Караул-Базар»",
    "2021-28": "Расширение центральной заводской лаборатории",
    "2021-29": "Применение устьевых КС на месторождениях «Чилькувар» и «Гирсан»",
    "2021-30": "Расширение установки цеолитовой осушки газов регенерации дополнительного адсорбера Шуртанского НГДУ",
    "2021-31": "Модернизация установок предварительной подготовки газа УППГ-1,2 Шуртанского НГДУ",
    "2021-32": "Реконструкция установки стабилизации конденсата Шуртансеого НГДУ",
    "2021-33": "Обустройство скважины № 315 месторождения «Зеварды»",
    "2021-34": "Строительство и подключение 50 скважин к существующим ГСП 1-6 на месторождении «Сургил» и Реконструкция устьевой обвязки переподключения шлейфов 22 скважин к существующим ГСП 1-6 месторождения «Сургил»",
    "2021-35": "Проведение гидравлических расчетов трубопроводов газотранспортной системы АО «Узбекнефтегаз»",
    "2021-36": "Расширение производства Бухарского НПЗ с учетом вовлечения в производство компонентов синтетического керосина ООО «Uzbrkistan GTL» и Реконструкция наливной эстакады «Караул-Базар»",
    "2021-37": "Обустройство скважины № 12 «Назаркудук» Шуртанского НГДУ",
    "2021-38": "Демонтаж автозаправок «Узбекнефтгаз» по адресу Чиланзарский район ул. Байнаминал в г. Ташкент. Демонтаж автозаправок «Узбекнефтгаз» по адресу Мирабадский район ул. Ок йул в г. Ташкент",
    "2021-39": "Обустройство скважины № 8 «Ёрмок» Шуртанского НГДУ",
    "2021-40": "Обустройство скважины № 14 «Ойдин» Шуртанского НГДУ",
    "2021-41": "Обустройство скважины №14 «Тарнасай» Шуртанского НГДУ",
    "2021-42": "Модернизация и реконструкция установки стабилизации конденсата (УСК) и конденсатопровода м/р «Кокдумалак»",
    "2021-43": "Строительство здания АСОДУ на территории МНГДУ",
    "2021-44": "Дообустройство месторождения «Саватли» скважина № 11",
    "2021-45": "Дообустройство месторождения «Даяхатын» скважины № 93,94,95",
    "2021-46": "Дообустройство месторождения «Даяхатын» скважины № 85,86,87,88,89,90,91",
    "2021-47": "Дообустройство месторождения «Даяхатын» скважины № 96,97,98,99,100,101",
    "2021-48": "Замена дефектного участка газопровода «Даяхатын-УКПГ Кульбешкак» Газлийского НГДУ",
    "2021-49": "Демонтаж резервуаров 2000м3 и 1000м3 конденсатного парка СОУ «Учкыр» Газлийского НГДУ",
    "2021-50": "Дообустройство месторождения «Саватли» скважины № 14,15",
    "2021-51": "Внешнее водоснабжение Шуртанского ГХК. Резервуар для хранения воды емкостью 6000м3",
    "2021-52": "Строительство УППГ на месторождении «Саватли» для первичной подготовки газа месторождений «Саватли», «Миркомилкудук», «Жейхун» и «Каромат»",
    "2021-53": "Обустройство месторождения «Уртакум» со строительством УППГ",
    "2021-54": "Дообустройство месторождения «Зеварды»",
    "2021-55": "Дообустройство месторождений «Шуртан», «Туртсари», «Тарнасай», «Ойдин», «Назаркудук», «Рубойи», «Зарабог», «Каратепа», «Мезон», «Тапчаксай», «Эрназар», «Дивхона», «Толимарджон», «Шимолий Гирсан», «Янги Каратепа» ШНГДУ",
    "2021-56": "Дообустройство м/р «Южная Тандырча» скважины №№ 67, 68, 69, 70, 71НН, 86НН, 87НН, 88НН, 89НН ШНГДУ",
    "2021-57": "Строительство установки цеолитовой осушки газа на м/р «Намазбой»",
    "2021-58": "Дообустройство месторождения «Тумарис» скважины № 14,17",
    "2021-59": "Дообустройство месторождения «Андакли» скважина № 13",
    "2021-60": "Дообустройство месторождения «Ходжиказган» скважины № 58,59,60,61,62,63",
    "2021-61": "Дообустройство месторождения «Тумарис» скважина № 13",
    "2021-62": "Дообустройство месторождения «Кульбешкак» скважина № 48",
    "2021-63": "Дообустройство месторождения «Андакли» скважины № 14,15",
    "2021-64": "Дообустройство месторождения «Кульбешкак» скважина № 51",
    "2021-65": "Дообустройство месторождения «Шорток» скважина № 11 ОЭ",
    "2021-66": "Обустройство месторождения «Куйи-Сургиль»",
    "2021-67": "Строительство комплекса по получению пропан-бутановой",
    "2021-68": "Монтаж дополнительного теплообменника на II и III технологические нитки установки комплексной подготовки га (УКПГ) «Шаркий Бердак»",
    "2021-69": "Дообустройство месторождения «Шаркий Бердак» и «Шимолий Бердак» со строительством ДКС",
    "2021-70": "Дообустройство месторождения «Алан» со строительством ДКС низкого давления",
    "2021-71": "Дообустройство месторождения «Култак» со строительством ДКС низкого давления",
    "2021-72": "Реконструкция установки получения серы с заменой технологических печей и котлов утилизаторов Шуртанского НГДУ",
    "2021-73": "Обустройство скважин № 212, 213 месторождения «Алан»",
    "2021-74": "Углубка ствола «Главный» с гор. +540м до гор. +0,00м рудника «Зармитан»",
    "2021-75": "Дообустройство месторождения «Шимолий Бердак» (2-й этап)",
    "2021-76": "Дообустройство месторождения «Шаркий Бердак» (2-й этап)",
    "2021-77": "Обустройство скважин № 80,82,83 «Шаркий Бердак» и № 92,93,94 «Шимолий Бердак»",
    "2021-78": "Строительство ВЛ-10кВ и 0,4 кВ от Муйнакской подстанции 110/10кВ Арал до РУ-0,4кВ объекта ДКС «Ш. Бердак»",
    "2021-79": "Дообустройство месторождения «Арслан»",
    "2021-80": "Обустройство скважин № 1,2 «Западный Куйи-Сургиль»",
    "2021-81": "Обустройство месторождений «Куйи-Сургиль» 2-й этап (скважины № 5, 6, 14, 16, 18, 19, 20, 21, находящимся по адресу Республика Каракалпакстан в 45 км Юго-западнее от г. Муйнак",
    "2021-82": "Обустройство месторождения «Куйи Шаркий Бердак» скважин № 1, 2, 3",
    "2021-83": "Высоконапорный водовод от ППН «Южный Аламышик» до поглощающих скважин № 100, 229, 502 месторождения «Южный Аламышик»",
    "2021-84": "Расширение производственной мощности ШГХК",
    "2021-85": "Обустройство месторождения «Алан»",
    "2021-86": "Реконструкция факельного хозяйства на МГПЗ",
    "2021-87": "Строительство навеса для хранения комовой серы на МГПЗ",
    "2021-88": "Строительство 4-й нитки установки пропан-бутановой смеси на ООО МГПЗ",
    "2021-89": "Реконструкция установки получения серы №3 (цеха №5) на МГПЗ",
    "2021-90": "Строительство запасного железнодорожного водоема V-500м3 (2 ед) на существующей территории «Насосной» для стабильного обеспечения технической водой СОУ «Учкыр»",
    "2021-91": "Строительство переходов на местах пересечений действующих коммуникаций Газлийского НГДУ с «Амударё Ўнгқирғоғи коллектори»",
    "2021-92": "Реконструкция системы охлаждения газа цеха № 4 Мубарекского ГПЗ",
    "2021-93": "Модернизация сероочистных блоков на ООО «Мубарекский ГПЗ». II этап, 3 блока",
    "2021-94": "Модернизация сероочистных блоков на ООО «Мубарекский ГПЗ». I этап, 3 блока",
    "2021-95": "Строительство оценочно-эксплуатационных скважин на месторождении «Мустакиллик-25 йиллиги» на условиях «под ключ». ВЛ-35кВ на месторождении «Мустакиллик-25 йиллиги»",
    "2021-96": "Производство синтетического жидкого топлива на базе очищенного метана ШГХК. Строительство газопровода сжиженного углеводородного газа (LPG) между завода GTL и ШГХК",
    "2021-97": "Капитальный ремонт аномальных участков на магистральных газопроводах",
    "2021-98": "Расширение производственной мощности Шуртанского газохимического комплекса",
    "2021-99": "Строительство установки получения пропан-бутановой смеси (УППБС) на СОУ «Учкыр»",
    "2021-100": "Строительство дополнительного сепаратора на ДКС «Южный Кемачи»",
    "2021-101": "Дообустройство месторождения «Южный Кемачи» со строительством дополнительного газопровода «Южный Кемачи-ДКС Кокдумалак»",
    "2021-102": "Дообустройство месторождения «Уртабулак»",
    "2021-103": "Обустройство скважины № 233 месторождения «Уртабулак»",
    "2021-104": "Реконструкция газотранспортной системы Республики Узбекистан с внедрением системы SKADA",
    "2021-105": "Обустройство месторождения «Самантепе»",
    "2021-106": "Проект заявления о воздействии на окружающую среду при строительстве газохимического комплекса на основе технологии МТО (метанол в олефины)",
    "2021-107": "Промышленная добыча утвержденных запасов на м/р «Тиллали»",
    "2021-108": "Промышленная добыча утвержденных запасов на м/р «Сайхун»",
    "2021-109": "Разрешение на специальное водопользование или водопотребление для УКПГ «Арслан»",
    "2021-110": "Инвентаризация и проект экологических нормативов предельно допустимых сбросов загрязняющих веществ в поверхностные водоемы и рельеф местности для МГПЗ",
    "2021-111": "Проведение идентификации опасных производственных объектов МНГДУ",
    "2021-112": "Проведение идентификации опасных производственных объектов, эксплуатируемых военизированной частью по предупреждению и ликвидации открытых нефтяных и газовых фонтанов АО «Узбекнефтегаз»",
    "2021-113": "Инвентаризация и проект экологических нормативов предельно допустимых сбросов загрязняющих веществ в поверхностные водоемы и рельеф местности для АО «Узнефткудуктаъмирлаш»",
    "2021-114": "Проведение идентификации опасных производственных объектов Шуртанского НГДУ",
    "2021-115": "Инвентаризация и проект экологических нормативов предельно допустимых сбросов загрязняющих веществ в поверхностные водоемы и рельеф местности для УКПГ «Шаркий Бердак» Устюртского ГДУ",
    "2021-116": "Модернизация действующих установок УППБС-1,2,3 ниток ООО МГПЗ и Строительство 4-й нитки УППБС на ООО МГПЗ",
    "2021-117": "Станция подземного хранения газа «Ходжаабад»",
    "2021-118": "Строительство газохимического комплекса на базе технологии МТО в Узбекистане",
    "2021-119": "Идентификация опасных производственных объектов ООО «ЛУКОЙЛ Узбекистан Оперейтинг Комани»",
    "2021-120": "Проведение идентификации опасных производственных объектов Водийского НГДУ в рамках экспертизы промышленной безопасности",
    "2021-121": "Терминал по хранению и распределению нефтепродуктов на территории строящихся топливозаправочных комплексов (ТЗК) в г. Ташкент",
    "2021-122": "Емкость для хранения воды/дизельного топлива 80м3",
    "2021-123": "Проектирование и пусконаладка системы цифровизации на м/р «Шуртан». Этап 1. Пилотный проект",
    "2021-124": "Строительство лупинга к магистральному газопроводу «Ахангаран-Пунган»",

    "thirdCardTitle": "Natijalarga erishish",
    "thirdCardTextFirst": "Bu matbaa va matn terish sanoatining uydirma matnidir.",
    "thirdCardTextSecond": "Bu matbaa va matn terish sanoatining uydirma matnidir. Sanoatdagi standart qo'g'irchoq matn edi.",
    "thirdCardTextThird": "Bu matbaa va matn terish sanoatining uydirma matnidir. Sanoatdagi standart qo'g'irchoq matn edi.",
    "thirdEmployees": "XODIMLAR",
    "thirdProject": "TUGATILGAN LOYIHALAR",
    "thirdWork": "BAJARILGAN ISHLAR",
    "thirdYear": "ISHLASH YILLARI",

    "fourthCardTitle": "3 ta yangi filialni oching",
    "fourthCardTextFirst": "Bu matbaa va matn terish sanoatining uydirma matnidir.",
    "fourthCardTextSecond": "Bu matbaa va matn terish sanoatining uydirma matnidir. Sanoatdagi standart qo'g'irchoq matn edi.",
    "fourthCardTextThird": "Bu matbaa va matn terish sanoatining uydirma matnidir. Sanoatdagi standart qo'g'irchoq matn edi.",
    "fourthEmployees": "XODIMLAR",
    "fourthProject": "TUGATILGAN LOYIHALAR",
    "fourthWork": "BAJARILGAN ISHLAR",
    "fourthYear": "ISHLASH YILLARI",

    "readMore": "Davomini o'qish"
  },
  "Laboratory": {
    "Title": "ИСПЫТАТЕЛЬНАЯ БАЗА AO \"O'ZLITINEFTGAZ\"",
    "Text": "Mahsulotning sifati to‘g‘risida sinov paytidayoq hulosa qilish mumkin. Bizning vazifamiz maksimal darajadagi sifatni ta’minlashdan iboratdir; ushbu maqsadlarda biz mahsulotimizni qat’iy sinovdan o‘tkazamiz va tegishli standartlarga muvofiqligini to‘liq tekshiramiz. Buning uchun biz o‘zimizning sinov laboratoriyalarimizningprofessonal malakali mutaxassislari xizmatlaridan foydalanamiz, Ular bugungi kunda  boshqa kompaniyalarga ham xizmat ko‘rsatishga tayyorlar.",
    "Text-2": "Samaradorlikni tekshirish va tasdiqlash. Ko‘pgina ishlab chiqaruvchilar o‘z mahsulotlarini tejamkor sinovdan o‘tkazish uchun bizning imkoniyatlarimizdan foydalanadilar. Bu ularga o‘z laboratoriyalarini yaratish va uni ishchi holatda saqlab turish uchun sarf-xarajatlarni tejash imkonini beradi. Shu bilan birga, ular yuqori sifatli sinov uskunalari va malakali kadrlar xizmatlaridan doimiy foydalanish imkoniyatiga ham ega bo‘ladilar."
  },
  "Training": {
    "Enhancing": "\"NEFTGAZ MALAKA\" o'quv va tadqiqot markazi",
    "Improving": "Shaxsiy va tashkiliy samaradorlikni oshirish",
    "WeBuild": "Sizning biznes maqsadlaringizga erishish uchun sanoatning eng ilg'or E&P kurslarini doimiy ravishda ishlab chiqish, sozlash va yangilash uchun biz neft va gaz bo'yicha ko'p yillik tajribamiz va o'qitish tajribamizga tayanamiz. Bizning o‘quv dasturlarimiz nazariyani dasturiy vositalar va fanlar bo‘yicha ish jarayonlari bilan birlashtirish uchun yetakchi soha mutaxassislari tomonidan ishlab chiqilgan.",
    "NewHire": "Pedagogik xodimlar",
    "NewHireSpan": "Trening dasturi",
    "Discipline": "O'qish yo'nalishlari",
    "DisciplineSpan": "Trening dasturi",
    "ThemeBased": "O'quv dasturlari",
    "ThemeBasedSpan": "Trening dasturi",
    "Training": "O'quv dasturlari",
    "Mentored": "Mentor",
    "MentoredSpan": "Trening dasturi",
    "ProjectBased": "Loyihaga asoslangan",
    "ProjectBasedSpan": "Trening dasturi",
    "Job": "Ish profiliga asoslangan kompetentsiya",
    "JobSpan": "Trening dasturi"
  },
  "StartFullWidthTwo": {
    "title": "Biz murakkab muammolarni va barcha turdagi xizmatlarni qurishni ta'minlaymiz. Eng yaxshi xizmatlar uchun bugun biz bilan bog'laning. ",
    "text": "murakkab muammolar va barcha turdagi xizmatlar. Murakkab muammolar va barcha turdagi xizmatlar uchun bugun biz bilan bog'laning. ",
    "cardTitle": "Biz sizning variantlaringizni shtat bo'yicha sanab o'tamiz",
    "cardText": "Bu matbaa va matn terish sanoati uchun shunchaki soxta matn.",
    "cardTitleTwo": "Mutaxassislar tomonidan yaratilgan kontent va manbalar",
    "cardTextTwo": "Bu matbaa va matn terish sanoati uchun shunchaki soxta matn.",
    "buttonMeet": "Uchrashuvni rejalashtiring",
    "cardTitleThree": "Biz imkoniyatlarga ochiqmiz!",
    "cardTextThree": "Bu matbaa va matn terish sanoati uchun shunchaki soxta matn. Sanoatdagi standart qo'g'irchoq matn edi.",
    "buttonWatch": "Bizning ishimizni ko'ring"
  },
  "StartService": {
    "ourService": "Loyihaning bosh muhandislari",
    "title": "Biz deyarli barcha xizmatlarni qamrab oldik",
    "text": "Loyihaning bosh muhandislari – ilm-fanning so‘nggi yutuqlarini amaliyotga tatbiq etuvchi, neft va gaz sanoatida yangi texnologik yechimlarni yaratuvchi va mavjud texnologik yechimlarni optimallashtiruvchi mutaxassislar. Asosiy yangi yechimlar, ilg‘or ixtirolar - bularning barchasi muhandislikning natijasidir. Loyihalash, qurish, foydalanish, ta’mirlash va modernizatsiya qilish - ushbu bosqichlarning har birida bosh muhandislar ishi juda muhimdir. Bizning bosh muhandislarimiz ortida yuzlab loyihalar, yuzlab obyektlar, yuzlab marralar mavjud.",
    "all": "Hammasi",
    "serviceHome": "Uyda parvarishlash",
    "wholeConstruction": "Umumiy qurilish",
    "restructured": "Qayta tuzilgan",
    "manageProject": "Loyihalar boshqaruvi"
  },
  "StartTeam": {
    "ourTeam": "BIZNING MURABBIYLARIMIZ",
    "title": "Hurmatli jamoamiz bilan tanishing",
    "text": "Jamoamiz ko‘p yillik tajribaga ega olim va mutaxassislardan iborat. \nBizning jamoamiz Oʻzbekiston Respublikasining milliy boyligi boʻlgan tabiiy xomashyoni qazib olish va oʻzlashtirishga katta hissa qoʻshdi.\nBiz har bir xodimning kasbiy salohiyatini rivojlantirish, muntazam ravishda amaliy mashgʻulotlar oʻtkazish, malakasini oshirish, ularni qoʻllab-quvvatlashga intilamiz. hamkasblarning qo'shimcha bilim olish istagi. \nKompaniyamizning muhim kuchi - bu mutaxassislarning ustozligi. Muvaffaqiyatli amalga oshirilgan ko'plab loyihalar, mijozlarimizning munosib ishonchi, keksa avlod xodimlarimiz tufayli biz bugun faxrlansak arziydi."
  },
  "StartClient": {
    "title": "Bizning hamkorlarimiz",
    "text": "Bu matbaa va matn terish sanoati uchun shunchaki soxta matn. Sanoatdagi standart qo'g'irchoq matn edi."
  },
  "StartNewsLetter": {
    "freeConsultation": "BEPUL MASLAHAT",
    "title": "Bepul yordam oling",
    "text": "Bu matbaa va matn terish sanoati uchun shunchaki soxta matn. Sanoatdagi standart qo'g'irchoq matn edi.",
    "yourName": "Ismingiz",
    "yourEmail": "Pochta manzilingiz",
    "yourNumber": "Telefon raqamingiz",
    "select": "Shaharingizni tanlang",
    "selectOne": "Toshkent",
    "selectTwo": "Toshkent vil",
    "selectThree": "Jizzah",
    "selectFour": "Navoiy",
    "selectFive": "Qashqadaryo",
    "task": "Mavzu",
    "taskOne": "Mehmonxona",
    "taskTwo": "Yo'l o'tkazgich",
    "taskThree": "Jamiyat",
    "taskFour": "Boshqa",
    "send": "YUBORISH"
  },
  "StartFooter": {
    "link": "Havolalar",
    "linkOne": "O‘zbekiston Respublikasi Energetika vazirligi",
    "linkTwo": "АО \"O'ZLITINEFTGAZ\"",
    "linkThree": "O‘zbekiston Respublikasi Energetika vazirligi",
    "linkFour": "Yagona interaktiv davlat xizmatlari portali",
    "map": "Xarita",
    "contact": "Kontaktlar",
    "contactOne": "Qabul qilish:",
    "contactTwo": "Idora:",
    "contactThree": "Ishonch telefoni:",
    "contactFour": "Aksiyadorlar bilan aloqa:",
    "contactFive": "Investorlar bilan aloqa:",
    "contactSix": "Elektron pochta manzil:",
    "contactSeven": "Ish vaqti:",
    "phone": "Telefon",
    "workTime": "Dush - Juma",
    "footerBelowCopyRight": "Mualliflik huquqi",
    "footerBelowText": "O'ZLITINEFTGAZ",
    "footerBelowTextOne": "Barcha huquqlar himoyalangan",
    "footerBelowTextTwo": "Ushbu saytdan materiallarni nusxalashda manbaga havola kerak"
  },
  "BlogPageCom": {
    "home": "Bosh sahifa",
    "readMore": "Davomini o'qish"
  },
  "Pagination": {
    "previous": "Avvalgisi",
    "next": "Keyingisi"
  },
  "Search": {
    "search": "Qidirish",
    "placeholder": "Sayt bo'yicha qidiruv...",
    "notFound1": "",
    "notFound2": "kalit so‘zi bo‘yicha ma'lumot topilmadi",
    "notFound3": "Qayta urinib ko‘ring ..."
  },
  "Visitors": {
    "visit": "Tashriflar",
    "year": "Yil",
    "month": "Oy",
    "day": "Kun",
    "total": "Jami"
  },
  "UsefulResources": {
    "title": "Foydali manbalar"
  },
  "LoadingText" : {
    "title": "«O‘ZLITINEFTGAZ» AJ",
    "text": "Ilmiy-muhandislik kompaniyasi"
  },
  "SearchCertificate": {
    "placeholder": "JSHSHIR kiriting...",
    "result": "Natija",
    "fullName": "FISH",
    "pinfi": "JSHSHIR",
    "certificate": "sertifikat",
    "download": "Yuklab olish"
  }
}